{
   "results" : [
{
   "Handle": "elite-connect-box",
   "Title": "Elite Connect Box",
   "body": "\nExperience the epitome of corporate gifting with our Elite Connect Box, a meticulously curated gift box from HypeBoxed's renowned Curated Boxes collection. Crafted with utmost precision, this box is designed to foster connections and elevate your gifting experience.\nThe Elite Connect Box brings together a collection of carefully selected items that embody elegance and functionality. It is the perfect choice for business professionals, executives, and clients who appreciate the finer things in life.\nIndulge in the delectable taste of our Customised Chocolates, meticulously crafted to add a touch of sweetness to every interaction. Paired with the chocolates, our Insulated Coffee Mug ensures that your favourite beverage stays hot or cold, keeping you refreshed throughout the day.\nStay connected in style with our NFC Card, a cutting-edge technology that allows seamless information exchange and interaction with compatible devices. It's a convenient tool for networking and sharing contact details effortlessly.\nTo enhance your writing experience, we've included a sleek Metal Pen accompanied by an elegant box, making it a statement piece on any desk. Capture your thoughts, ideas, and inspirations in our premium Diary, offering ample space to reflect and organize your busy schedule.\nExpress your individuality with our vibrant Stickers, perfect for personalizing laptops, notebooks, and other belongings. Additionally, our Mobile Wallet provides convenience and security, allowing you to carry your essential cards and cash stylishly.\nThe Elite Connect Box is more than just a gift; it's a statement of prestige and sophistication. Each item has been thoughtfully chosen to convey your appreciation and strengthen connections in the corporate world.\nWith the Elite Connect Box, you can make a lasting impression and foster meaningful connections with clients, partners, and employees.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Box, Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 2010,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Elite_Connect_Box_3.png?v=1683380411",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1410,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "desk-essentials-set",
   "Title": "Desk Essentials Set",
   "body": "\nTransform your desk into a haven of productivity and style with our Desk Essentials Set, a carefully curated offering from HypeBoxed's renowned Curated Boxes collection. Ideal for corporate gifting, onboarding packages, or personal use, this gift box is designed to enhance your work experience and elevate your desk aesthetic.\nSip your favourite beverages in ultimate style with our Suction Sipper Mug. Crafted with a sleek and modern design, this mug features a suction base that keeps it firmly in place, preventing spills and providing peace of mind as you enjoy your favourite hot or cold drinks. Say goodbye to unwanted accidents and hello to a seamless sipping experience.\nCreate a serene and calming atmosphere with our scented candle. Crafted with care using premium ingredients, its gentle fragrance will fill your workspace, promoting relaxation and focus. Let the soft glow and soothing scent inspire creativity and create a tranquil ambience for your workday.\nKeep your phone within easy reach and at the perfect viewing angle with our Mobile Stand. This versatile accessory holds your device securely, allowing you to engage in video calls, browse content, or stay up to date with notifications hands-free. Enhance your productivity and maintain an organized workspace with this practical and stylish addition.\nExpress your personality and add a touch of creativity to your surroundings with our collection of vibrant stickers. Whether you want to personalize your laptop, notebook, or any other surface, these delightful stickers will add a pop of color and individuality to your workspace, making it uniquely yours.\nStay organized and stylish with our mobile wallet, crafted from high-quality materials. This functional accessory allows you to keep your essentials like cards, cash, and small belongings neatly organized and easily accessible, all while exuding an air of sophistication.\nExperience the pleasure of smooth and effortless writing with our Metal Pen, elegantly presented in a protective case. It's sleek design and superior craftsmanship makes it a pleasure to hold and use, adding a touch of refinement to your daily note-taking or signing documents.\nCapture your thoughts, ideas, and important reminders in our premium diary. With its exquisite design and high-quality paper, this diary offers a luxurious writing experience, providing you with the perfect platform to document your journey, set goals, and stay organized throughout the year.\nNourish your body and fuel your productivity with Whole Truth Mini Protein Bars, a delicious and wholesome snack option. Made with natural ingredients and packed with essential nutrients, these bars offer a tasty and convenient way to stay energized and focused during your workday.\nThe Desk Essentials Set is thoughtfully curated to provide you with everything you need to create a stylish and functional workspace. Each item has been selected with meticulous attention to detail, ensuring that you have the tools to excel in your professional endeavours.\nWith the Desk Essentials Set, you can transform your desk into an inspiring and productive space that reflects your unique style and professional aspirations.\nNote: We continuously strive to source high-quality products, and the exact items in the set may be subject to change based on availability. Rest assured, any substitutions will be of equal or greater value and functionality, ensuring that you receive the best desk essentials for your workspace.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1950,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Desk_Essentials_Set_2.jpg?v=1683381351",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1395,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "ultimate",
   "Title": "The Ultimate Onboarding Kit",
   "body": "Welcome to our Employee Onboarding Kit, the ultimate solution for the workplace virtuoso in charge of crafting a seamless introduction for new team members. As the orchestrator of first impressions, you hold the keys to a successful onboarding experience. Our meticulously curated kit, featuring a temperature bottle, diary, pen, T-shirt, tote bag, and mug, is designed to elevate your onboarding process.\n\n\nT-Shirt: Boost team unity and brand visibility with our branded T-shirt. Your company logo takes center stage, turning every team member into a walking brand ambassador, fostering a sense of unity and pride.\n\nTemperature Bottle: Keep your brand cool or hot with our branded temperature bottle. As your team stays refreshed, your logo takes the spotlight, creating a lasting impression on clients and colleagues alike.\n\nTote Bag: Carry your brand everywhere with our branded tote bag. Durable and stylish, it's a walking billboard for your company, ensuring visibility wherever your team goes.\n\nDiary: Write your success story with our branded diary. It's not just a notebook; it's a tool for productivity and brand exposure. Your logo becomes a constant companion during meetings.\n\nPen: Sign off success with our branded pen. Beyond its functional elegance, it's a subtle yet powerful marketing tool. Each stroke reinforces your brand identity, making a lasting impression on clients and collaborators.\nStainless Steel Mug: Enjoy your favorite beverages in style with our stainless steel mug. Its sleek design and insulation properties make it a practical and classy addition to any workspace\nCustom Greeting Note: Welcome your new squadron with a custom greeting note to kickstart their journey and make them feel right at home.\n\n",
   "Vendor": "hypeboxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes, Onboarding",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1899,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/box_1.jpg?v=1702936015",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1300,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "coffee-lovers-delight",
   "Title": "Coffee Lover's Delight",
   "body": "\nIndulge in the ultimate coffee experience with our Coffee Lover's Delight gift box, carefully curated as part of HypeBoxed's renowned Curated Boxes collection. Whether you're a passionate coffee connoisseur or simply enjoy a comforting cup of joe, this gift box is designed to delight your senses and elevate your coffee moments.\nSavour each sip in our Cork Base Mug, Crafted with a natural cork base, this mug offers excellent heat insulation, ensuring that your coffee stays hot while keeping your hands cool. Experience the perfect balance of functionality and aesthetics with every sip.\nCreate an inviting ambience with our scented candle, designed to complement your coffee moments. Immerse yourself in the soothing aroma as you sip your favorite brew, enhancing the overall sensory experience. Let the gentle flickering flame and delightful scent transport you to a world of tranquillity and relaxation.\nAwaken your taste buds with Sleepy Owl Premium Instant Coffee. Made from handpicked, locally sourced beans, this coffee delivers a rich and flavorful experience with every cup. Indulge in the distinct notes and aromas, and appreciate the craftsmanship that goes into creating the perfect brew.\nPair your coffee with the delectable Snackible Coffee Cookies, a heavenly treat that perfectly complements the rich flavours of your cup. These cookies are meticulously crafted to offer a delicate balance of sweetness and crunch, providing a delightful accompaniment to your coffee breaks.\nFor a wholesome and satisfying snack, enjoy our Roasted Almonds. Expertly roasted to perfection, these almonds offer a delightful crunch and a nutty flavour that perfectly complements your coffee indulgence. They provide a nutritious and energizing boost to keep you fueled throughout the day.\nThe Coffee Lover's Delight gift box is a testament to HypeBoxed's commitment to delivering exceptional experiences. Each item has been thoughtfully selected to create a harmonious blend of flavours, scents, and aesthetics, ensuring that every coffee lover's heart is filled with joy.\nWhether you're looking to treat yourself or surprise a fellow coffee aficionado, the Coffee Lover's Delight gift box is the perfect choice. Elevate your coffee rituals, enhance your relaxation moments, and experience the art of coffee appreciation like never before.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Box, Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1890,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Coffee_Lover_s_Delight.jpg?v=1683383064",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1390,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "premium-essentials",
   "Title": "Premium Essentials",
   "body": "\nDiscover the perfect gift for any occasion with our Premium Essentials Bundle, expertly curated as part of HypeBoxed's renowned Curated Boxes collection. Ideal for corporate gifting, employee appreciation, or personal celebrations, this gift box offers a carefully selected assortment of premium essentials that exude quality, functionality, and style.\nDress to impress with our Cotton Polo T-shirt featuring an embroidered logo. Crafted from high-quality cotton, this polo offers both comfort and sophistication, making it a versatile addition to any wardrobe. Whether worn casually or for professional occasions, this timeless piece showcases your impeccable style.\nExperience the ultimate coffee indulgence with Rage Coffee sachets. Sourced from the finest beans and expertly blended, these sachets deliver a rich and flavorful cup of coffee. Elevate your coffee experience to new heights with every sip, whether at home or in the office.\nSip your favourite brew in style with our cork-base mug. The combination of a sleek design and a cork base not only provides an elegant aesthetic but also ensures stability and heat insulation. Enjoy your coffee or tea at the perfect temperature, whether you're at your desk or on the go.\nSatisfy your cravings with Snackible Coffee Cookies, a delectable treat that pairs perfectly with your favourite hot beverage. Indulge in the rich flavours of coffee infused into these melt-in-your-mouth cookies, creating a delightful combination that will tantalize your taste buds.\nAdd a touch of personalization and fun to your belongings with our stickers. Whether adorning your laptop, notebook, or water bottle, these high-quality stickers allow you to express your unique style and interests. Let your personality shine through with every sticker placement.\nExperience the joy of smooth writing with our metal pen, meticulously designed for comfort and precision. With its sleek and professional appearance, this pen is perfect for everyday use, whether in the office or during important meetings. Make a lasting impression with your impeccable writing instrument.\nCapture your thoughts, plans, and ideas in our premium diary. With its exquisite design and high-quality paper, this diary offers a luxurious writing experience. Organize your schedule, jot down important notes, and unleash your creativity as you embark on a new chapter.\nThe Premium Essentials Bundle is a testament to HypeBoxed's commitment to delivering excellence in corporate gifting. Each item has been carefully chosen to provide the utmost quality, functionality, and style, ensuring a memorable and enjoyable gifting experience.\nNote: We continuously strive to source high-quality products, and the exact items in the set may be subject to change based on availability. Rest assured, any substitutions will be of equal or greater value and functionality, ensuring that you receive the best premium essentials for your gifting needs.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1850,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Premium_Essentials_2.jpg?v=1683382002",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1305,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "sustainable-workspace-kit",
   "Title": "Sustainable Workspace Kit",
   "body": "\nEnhance your workspace while embracing sustainability with our Sustainable Workspace Kit, a remarkable offering from HypeBoxed's Curated Boxes collection. Designed to promote eco-consciousness and productivity, this gift box is perfect for corporate gifting, onboarding kits, or creating a sustainable work environment.\nImmerse yourself in the charm of our handmade diary, crafted with care and featuring sustainable materials. Jot down your thoughts, ideas, and to-do lists on its smooth pages, knowing that you're supporting ethical craftsmanship and eco-friendly practices.\nStay organized and connected with our plantable calendar, a unique and innovative addition to your workspace. Once the month is over, simply plant the calendar to grow beautiful plants, creating a tangible reminder of sustainability and growth.\nMake a statement with our plantable pencils, infused with seeds that can be planted once they've served their purpose. Each pencil contributes to reducing waste and adds a touch of eco-friendliness to your everyday writing experience.\nFuel your productivity with our roasted almonds, a wholesome snack that provides a burst of energy and vital nutrients. \nExperience the mesmerizing dance of light and aroma with our set of two scented candles, carefully curated to provide a harmonious and balanced ambience. These candles not only elevate your workspace but also contribute to sustainability with their eco-friendly composition.\nImmerse yourself in the calming fragrance of our Phool incense sticks, created from natural and ethically sourced ingredients. These incense sticks are free from harmful chemicals, ensuring a pure and rejuvenating aroma in your workspace.\nThe Sustainable Workspace Kit is a meaningful and purposeful gift, reflecting your commitment to sustainability and well-being. It's an ideal choice for eco-conscious individuals, remote employees, or anyone seeking a greener workspace.\nWith the Sustainable Workspace Kit, you can inspire positive change while creating a productive and eco-friendly workspace.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1100,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1850,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Sustainable_Workspace_Kit_3.jpg?v=1683380946",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1310,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "hypeboxed-connect-box",
   "Title": "HypeBoxed Connect Box",
   "body": "\nEnhance your corporate gifting experience with the Connect Box from HypeBoxed Crafted with meticulous attention to detail, this exquisite gift box is designed to foster connections and leave a lasting impression on your clients, employees, or business partners.\nThe centrepiece of the Connect Box is a customizable NFC card. This versatile card can be personalized to feature your company logo, contact information, or a special message, allowing for seamless interaction and networking. The NFC card serves as a bridge between the physical and digital worlds, providing a unique and memorable way to stay connected.\nAccompanying the NFC Card is the remarkable Cork Base mug. This high-quality mug not only offers a stylish and ergonomic design but also keeps beverages at the perfect temperature. Whether enjoying a morning coffee or sipping a refreshing beverage during meetings, this mug will be a constant companion, reminding the recipient of your thoughtful gesture.\nKey features of our Connect Box:\n\n\nPremium Hardboard Construction: The Connect Box is crafted with top-notch hardboard material, ensuring a sturdy and long-lasting gift. Its premium feels and elegant appearance makes it a standout choice for corporate gifting.\n\n\nCork Base Mug: The included cork base mug combines style and functionality, offering a comfortable grip and excellent insulation properties. It's the perfect companion for both work and leisure, adding a touch of luxury to every sip.\n\n\nCustomizable NFC Card: The NFC card is a versatile tool that can be customized to reflect your brand and message. It enables effortless connectivity and serves as a constant reminder of your thoughtful gift.\n\n\nThe Connect Box is an exceptional gift choice for corporate events, client appreciation, or employee recognition. It embodies the values of connectivity, personalization, and superior craftsmanship.\nStrengthen relationships, foster collaboration, and elevate your corporate gifting experience to new heights.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 11110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1750,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Hypeboxed_Alex_Arch_NFCKit_4.jpg?v=1683385334",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1200,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "choco-mug-delight",
   "Title": "Choco-Mug Delight",
   "body": "\nExperience pure delight with our Choco-Mug Delight gift box, a part of HypeBoxed's exclusive Curated Boxes collection. We have meticulously crafted this box to offer you an unforgettable chocolate and mug experience.\nInside the Choco-Mug Delight box, you'll find a set of two exquisite mugs, meticulously designed to elevate your sipping experience. Crafted with care, these mugs feature a perfect blend of style and functionality, ensuring every sip of your favourite beverage is a moment of pure bliss.\nBut the indulgence doesn't stop there. Our Choco-Mug Delight gift box also includes premium chocolate that will take your taste buds on a decadent journey. Made with the finest ingredients, this chocolate is a true masterpiece, offering a rich, velvety texture and an exquisite flavour profile that will leave you craving for more.\nIt's an ideal gift for birthdays, anniversaries, or any special occasion that calls for a touch of sweetness.\n ",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1599,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Choco-Mug_Delight__2.png?v=1683375848",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1000,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "indulgence-bundle",
   "Title": "Indulgence Bundle",
   "body": "\nExperience the epitome of indulgence with our Indulgence Bundle, thoughtfully curated as part of HypeBoxed's renowned Curated Boxes collection. This exquisite gift box is designed to immerse you in a world of luxury, enticing your senses and offering a delightful escape from the ordinary.\nSip your favourite beverage in style with our Cork Base Mug, a chic and eco-friendly choice. Crafted with a natural cork base, this mug not only adds a touch of elegance to your drinkware collection but also offers excellent heat insulation, keeping your beverage at the perfect temperature for longer.\nCreate an ambience of relaxation and tranquillity with our scented candle, carefully chosen to complement your indulgent moments. Let the gentle glow and captivating aroma transport you to a realm of serenity, where you can unwind and rejuvenate your mind and body.\nTreat yourself to the irresistible allure of WholeTruth Dark Chocolate. Made from the finest cocoa beans, this decadent chocolate offers a rich, velvety texture and an intense cocoa flavour that melts in your mouth. Delight in each bite as it unveils layers of pure indulgence and satisfies your chocolate cravings.\nPair your indulgence with the delectable Snackible Coffee Cookies, a delightful fusion of coffee and cookie goodness. Crafted with care, these cookies boast a perfect balance of rich coffee flavours and a satisfying crunch. They are the ideal accompaniment to your moments of indulgence, providing a delightful treat for your taste buds.\nSavour the wholesome goodness of our Roasted Almonds, expertly crafted to perfection. Each almond is carefully roasted to enhance its natural flavours, resulting in a satisfying crunch and a delightful nuttiness. They make for a nutritious and flavorful snack that perfectly complements your indulgent experience.\nThe Indulgence Bundle exemplifies HypeBoxed's commitment to delivering exceptional experiences. Each item has been thoughtfully selected to create a harmonious blend of luxury, flavours, and sensory delights, ensuring that every indulgence is truly memorable.\n ",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Box, Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1590,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Indulgence_Bundle.jpg?v=1683383311",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1145,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "coffee-lovers-delight",
   "Title": "Coffee Lover's Delight",
   "body": "\nIndulge in the ultimate coffee experience with our Coffee Lover's Delight gift box, carefully curated as part of HypeBoxed's renowned Curated Boxes collection. Whether you're a passionate coffee connoisseur or simply enjoy a comforting cup of joe, this gift box is designed to delight your senses and elevate your coffee moments.\nSavour each sip in our Cork Base Mug, Crafted with a natural cork base, this mug offers excellent heat insulation, ensuring that your coffee stays hot while keeping your hands cool. Experience the perfect balance of functionality and aesthetics with every sip.\nCreate an inviting ambience with our scented candle, designed to complement your coffee moments. Immerse yourself in the soothing aroma as you sip your favorite brew, enhancing the overall sensory experience. Let the gentle flickering flame and delightful scent transport you to a world of tranquillity and relaxation.\nAwaken your taste buds with Sleepy Owl Premium Instant Coffee. Made from handpicked, locally sourced beans, this coffee delivers a rich and flavorful experience with every cup. Indulge in the distinct notes and aromas, and appreciate the craftsmanship that goes into creating the perfect brew.\nPair your coffee with the delectable Snackible Coffee Cookies, a heavenly treat that perfectly complements the rich flavours of your cup. These cookies are meticulously crafted to offer a delicate balance of sweetness and crunch, providing a delightful accompaniment to your coffee breaks.\nFor a wholesome and satisfying snack, enjoy our Roasted Almonds. Expertly roasted to perfection, these almonds offer a delightful crunch and a nutty flavour that perfectly complements your coffee indulgence. They provide a nutritious and energizing boost to keep you fueled throughout the day.\nThe Coffee Lover's Delight gift box is a testament to HypeBoxed's commitment to delivering exceptional experiences. Each item has been thoughtfully selected to create a harmonious blend of flavours, scents, and aesthetics, ensuring that every coffee lover's heart is filled with joy.\nWhether you're looking to treat yourself or surprise a fellow coffee aficionado, the Coffee Lover's Delight gift box is the perfect choice. Elevate your coffee rituals, enhance your relaxation moments, and experience the art of coffee appreciation like never before.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Box, Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1890,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Coffee_Lover_s_Delight.jpg?v=1683383064",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1390,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "premium-essentials",
   "Title": "Premium Essentials",
   "body": "\nDiscover the perfect gift for any occasion with our Premium Essentials Bundle, expertly curated as part of HypeBoxed's renowned Curated Boxes collection. Ideal for corporate gifting, employee appreciation, or personal celebrations, this gift box offers a carefully selected assortment of premium essentials that exude quality, functionality, and style.\nDress to impress with our Cotton Polo T-shirt featuring an embroidered logo. Crafted from high-quality cotton, this polo offers both comfort and sophistication, making it a versatile addition to any wardrobe. Whether worn casually or for professional occasions, this timeless piece showcases your impeccable style.\nExperience the ultimate coffee indulgence with Rage Coffee sachets. Sourced from the finest beans and expertly blended, these sachets deliver a rich and flavorful cup of coffee. Elevate your coffee experience to new heights with every sip, whether at home or in the office.\nSip your favourite brew in style with our cork-base mug. The combination of a sleek design and a cork base not only provides an elegant aesthetic but also ensures stability and heat insulation. Enjoy your coffee or tea at the perfect temperature, whether you're at your desk or on the go.\nSatisfy your cravings with Snackible Coffee Cookies, a delectable treat that pairs perfectly with your favourite hot beverage. Indulge in the rich flavours of coffee infused into these melt-in-your-mouth cookies, creating a delightful combination that will tantalize your taste buds.\nAdd a touch of personalization and fun to your belongings with our stickers. Whether adorning your laptop, notebook, or water bottle, these high-quality stickers allow you to express your unique style and interests. Let your personality shine through with every sticker placement.\nExperience the joy of smooth writing with our metal pen, meticulously designed for comfort and precision. With its sleek and professional appearance, this pen is perfect for everyday use, whether in the office or during important meetings. Make a lasting impression with your impeccable writing instrument.\nCapture your thoughts, plans, and ideas in our premium diary. With its exquisite design and high-quality paper, this diary offers a luxurious writing experience. Organize your schedule, jot down important notes, and unleash your creativity as you embark on a new chapter.\nThe Premium Essentials Bundle is a testament to HypeBoxed's commitment to delivering excellence in corporate gifting. Each item has been carefully chosen to provide the utmost quality, functionality, and style, ensuring a memorable and enjoyable gifting experience.\nNote: We continuously strive to source high-quality products, and the exact items in the set may be subject to change based on availability. Rest assured, any substitutions will be of equal or greater value and functionality, ensuring that you receive the best premium essentials for your gifting needs.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1850,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Premium_Essentials_2.jpg?v=1683382002",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1305,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "desk-accessories-bundle",
   "Title": "Desk Accessories Bundle",
   "body": "\nEnhance your workspace with our Desk Accessories Bundle, carefully curated as part of HypeBoxed's renowned Curated Boxes collection. Designed for corporate gifting, onboarding gifts, or personal use, this gift box offers a comprehensive set of essentials to transform your desk into a stylish and productive haven.\nStay hydrated and trendy with our Temperature Display Insulated Bottle. This sleek and functional bottle not only keeps your favourite beverages hot or cold for hours but also features a temperature display, allowing you to monitor the liquid's temperature at a glance. Say goodbye to lukewarm drinks and enjoy the perfect sip every time.\nKeep your phone within easy reach and at an optimal viewing angle with our Mobile Stand. Crafted with stability and convenience in mind, this stand provides a sturdy base for your device, ensuring comfortable video calls, content browsing, or multitasking. Stay connected and organized while adding a touch of elegance to your workstation.\nExperience the pleasure of smooth and effortless writing with our Metal Pen, elegantly presented in a stylish box. This premium writing instrument boasts a sleek design and superior craftsmanship, making it a pleasure to hold and use. Whether you're taking notes, signing documents, or jotting down ideas, this pen will elevate your writing experience.\nCapture your thoughts, plans, and important reminders in our Diary. With its high-quality paper and exquisite design, this diary offers a luxurious writing experience. Keep track of your daily tasks, set goals, and unleash your creativity as you document your journey. Stay organized and inspired throughout the year.\nProtect your desk surface and add a touch of sophistication with our Desk Mat. Crafted with the most premium materials, this mat offers a smooth writing surface while protecting your desk from scratches, spills, and stains. Create a designated workspace and enjoy an enhanced level of comfort and productivity.\nThe Desk Accessories Bundle is a thoughtfully curated collection that combines functionality, style, and quality craftsmanship. Each item has been chosen to complement one another, ensuring a cohesive and visually appealing workstation setup.\nWith the Desk Accessories Bundle, you can create a workspace that reflects your professionalism and personal style, while optimizing your productivity.\nNote: We continuously strive to source high-quality products, and the exact items in the set may be subject to change based on availability. Rest assured, any substitutions will be of equal or greater value and functionality, ensuring that you receive the best desk accessories for your workspace.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1280,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Desk_Accessories_Bundle_2.png?v=1683381596",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 900,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "desk-essentials-set",
   "Title": "Desk Essentials Set",
   "body": "\nTransform your desk into a haven of productivity and style with our Desk Essentials Set, a carefully curated offering from HypeBoxed's renowned Curated Boxes collection. Ideal for corporate gifting, onboarding packages, or personal use, this gift box is designed to enhance your work experience and elevate your desk aesthetic.\nSip your favourite beverages in ultimate style with our Suction Sipper Mug. Crafted with a sleek and modern design, this mug features a suction base that keeps it firmly in place, preventing spills and providing peace of mind as you enjoy your favourite hot or cold drinks. Say goodbye to unwanted accidents and hello to a seamless sipping experience.\nCreate a serene and calming atmosphere with our scented candle. Crafted with care using premium ingredients, its gentle fragrance will fill your workspace, promoting relaxation and focus. Let the soft glow and soothing scent inspire creativity and create a tranquil ambience for your workday.\nKeep your phone within easy reach and at the perfect viewing angle with our Mobile Stand. This versatile accessory holds your device securely, allowing you to engage in video calls, browse content, or stay up to date with notifications hands-free. Enhance your productivity and maintain an organized workspace with this practical and stylish addition.\nExpress your personality and add a touch of creativity to your surroundings with our collection of vibrant stickers. Whether you want to personalize your laptop, notebook, or any other surface, these delightful stickers will add a pop of color and individuality to your workspace, making it uniquely yours.\nStay organized and stylish with our mobile wallet, crafted from high-quality materials. This functional accessory allows you to keep your essentials like cards, cash, and small belongings neatly organized and easily accessible, all while exuding an air of sophistication.\nExperience the pleasure of smooth and effortless writing with our Metal Pen, elegantly presented in a protective case. It's sleek design and superior craftsmanship makes it a pleasure to hold and use, adding a touch of refinement to your daily note-taking or signing documents.\nCapture your thoughts, ideas, and important reminders in our premium diary. With its exquisite design and high-quality paper, this diary offers a luxurious writing experience, providing you with the perfect platform to document your journey, set goals, and stay organized throughout the year.\nNourish your body and fuel your productivity with Whole Truth Mini Protein Bars, a delicious and wholesome snack option. Made with natural ingredients and packed with essential nutrients, these bars offer a tasty and convenient way to stay energized and focused during your workday.\nThe Desk Essentials Set is thoughtfully curated to provide you with everything you need to create a stylish and functional workspace. Each item has been selected with meticulous attention to detail, ensuring that you have the tools to excel in your professional endeavours.\nWith the Desk Essentials Set, you can transform your desk into an inspiring and productive space that reflects your unique style and professional aspirations.\nNote: We continuously strive to source high-quality products, and the exact items in the set may be subject to change based on availability. Rest assured, any substitutions will be of equal or greater value and functionality, ensuring that you receive the best desk essentials for your workspace.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1950,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Desk_Essentials_Set_2.jpg?v=1683381351",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1395,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "sustainable-workspace-kit",
   "Title": "Sustainable Workspace Kit",
   "body": "\nEnhance your workspace while embracing sustainability with our Sustainable Workspace Kit, a remarkable offering from HypeBoxed's Curated Boxes collection. Designed to promote eco-consciousness and productivity, this gift box is perfect for corporate gifting, onboarding kits, or creating a sustainable work environment.\nImmerse yourself in the charm of our handmade diary, crafted with care and featuring sustainable materials. Jot down your thoughts, ideas, and to-do lists on its smooth pages, knowing that you're supporting ethical craftsmanship and eco-friendly practices.\nStay organized and connected with our plantable calendar, a unique and innovative addition to your workspace. Once the month is over, simply plant the calendar to grow beautiful plants, creating a tangible reminder of sustainability and growth.\nMake a statement with our plantable pencils, infused with seeds that can be planted once they've served their purpose. Each pencil contributes to reducing waste and adds a touch of eco-friendliness to your everyday writing experience.\nFuel your productivity with our roasted almonds, a wholesome snack that provides a burst of energy and vital nutrients. \nExperience the mesmerizing dance of light and aroma with our set of two scented candles, carefully curated to provide a harmonious and balanced ambience. These candles not only elevate your workspace but also contribute to sustainability with their eco-friendly composition.\nImmerse yourself in the calming fragrance of our Phool incense sticks, created from natural and ethically sourced ingredients. These incense sticks are free from harmful chemicals, ensuring a pure and rejuvenating aroma in your workspace.\nThe Sustainable Workspace Kit is a meaningful and purposeful gift, reflecting your commitment to sustainability and well-being. It's an ideal choice for eco-conscious individuals, remote employees, or anyone seeking a greener workspace.\nWith the Sustainable Workspace Kit, you can inspire positive change while creating a productive and eco-friendly workspace.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1100,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1850,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Sustainable_Workspace_Kit_3.jpg?v=1683380946",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1310,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "cozy-reading-kit",
   "Title": "Cozy Reading Kit",
   "body": "\nDiscover the perfect gift for book lovers with our Cozy Reading Kit, an exquisite offering from HypeBoxed's renowned Curated Boxes collection. Designed to provide moments of relaxation and inspiration, this gift box is ideal for birthdays, onboarding gifts, back-to-office surprises, or work anniversaries.\nIndulge in the pleasure of reading with a book of your choice, carefully selected to captivate your imagination and whisk you away to different worlds. Immerse yourself in gripping narratives, insightful memoirs, or enlightening non-fiction—it's your literary escape.\nEnhance your reading experience with our Ceramic Bone China Mug, adorned with beautiful patterns that add a touch of elegance to your cozy moments. Sip your favourite hot beverage as you delve into the captivating pages, enjoying every sip and turning every page with delight.\nNourish your mind and body with our premium Roasted Almonds, a healthy and delicious snack that provides the perfect balance of taste and nutrition. Fuel your reading sessions with these crunchy delights, ensuring you stay energized throughout your literary journey.\nSavour the rich aroma and flavour of Sleepy Owl's Premium Instant Coffee, a delightful companion to your reading rituals. Experience the smooth, velvety taste and let the warmth of the coffee envelop you as you lose yourself in the pages of your chosen book.\nCreate an ambience of relaxation and tranquillity with our carefully selected scented candle. Let the soft glow and soothing scent fill the air, creating an atmosphere conducive to concentration, reflection, and serenity.\nThe Cozy Reading Kit is a thoughtful and versatile gift, perfect for bookworms, colleagues, or anyone in need of a little literary escape. It's a charming way to express your appreciation and create memorable moments of blissful reading.\n With the Cozy Reading Kit, you can provide a gift that combines comfort, inspiration, and indulgence—making it a cherished gesture for any occasion.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 2280,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Cozy_Reading_Kit.png?v=1683380654",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1595,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "elite-connect-box",
   "Title": "Elite Connect Box",
   "body": "\nExperience the epitome of corporate gifting with our Elite Connect Box, a meticulously curated gift box from HypeBoxed's renowned Curated Boxes collection. Crafted with utmost precision, this box is designed to foster connections and elevate your gifting experience.\nThe Elite Connect Box brings together a collection of carefully selected items that embody elegance and functionality. It is the perfect choice for business professionals, executives, and clients who appreciate the finer things in life.\nIndulge in the delectable taste of our Customised Chocolates, meticulously crafted to add a touch of sweetness to every interaction. Paired with the chocolates, our Insulated Coffee Mug ensures that your favourite beverage stays hot or cold, keeping you refreshed throughout the day.\nStay connected in style with our NFC Card, a cutting-edge technology that allows seamless information exchange and interaction with compatible devices. It's a convenient tool for networking and sharing contact details effortlessly.\nTo enhance your writing experience, we've included a sleek Metal Pen accompanied by an elegant box, making it a statement piece on any desk. Capture your thoughts, ideas, and inspirations in our premium Diary, offering ample space to reflect and organize your busy schedule.\nExpress your individuality with our vibrant Stickers, perfect for personalizing laptops, notebooks, and other belongings. Additionally, our Mobile Wallet provides convenience and security, allowing you to carry your essential cards and cash stylishly.\nThe Elite Connect Box is more than just a gift; it's a statement of prestige and sophistication. Each item has been thoughtfully chosen to convey your appreciation and strengthen connections in the corporate world.\nWith the Elite Connect Box, you can make a lasting impression and foster meaningful connections with clients, partners, and employees.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Box, Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 2010,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Elite_Connect_Box_3.png?v=1683380411",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1410,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "event-memento-box",
   "Title": "Event Memento Box",
   "body": "\nMake your hackathons, events, and company offsites truly unforgettable with our Event Memento Box, a curated gift box from HypeBoxed's exclusive Curated Boxes collection. \nThe Event Memento Box is designed to capture the essence of your event and serve as a cherished reminder of the memorable moments shared. Inside this thoughtfully crafted box, you'll find a collection of customizable goodies that will leave a lasting impression on participants.\nImmerse your attendees in the event's atmosphere with our vibrant A4 Poster, showcasing captivating visuals and inspiring messages. The Fridge Magnets included in the box allow individuals to display their favourite memories on any magnetic surface, keeping the spirit of the event alive long after it ends.\nAdd a touch of personalization with our Sticker pack of 6, featuring unique designs that can be applied to laptops, notebooks, and more. The Keychain serves as a constant reminder of the event, accompanying participants wherever they go.\nFor a sophisticated writing experience, we've included a Metal Pen with a beautiful box, combining elegance with functionality. The high-quality Diary offers ample space to capture thoughts, ideas, and reflections, serving as a valuable tool for participants to document their experiences.\nTo complete the memento collection, we've included a comfortable and stylish Cotton T-shirt, perfect for team unity and brand representation.\nThe Event Memento Box is thoughtfully curated to ensure that every item holds sentimental value and becomes a treasured keepsake. By customizing these mementos, you can create a unique and personalized experience for your attendees, leaving a lasting impression.\nHypeBoxed is dedicated to helping you create unforgettable events. With the Event Memento Box, you can capture the essence of your occasion and provide participants with meaningful tokens that they will cherish for years to come.\nOrder your Event Memento Box today and let HypeBoxed assist you in creating lasting memories and meaningful connections at your next event.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1360,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Event_Memento_Box.jpg?v=1683380192",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 950,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "event-essentials",
   "Title": "Event Essentials",
   "body": "\nMake your events, hackathons, and company offsites truly remarkable with our Event Essentials gift box, a part of HypeBoxed's exclusive Curated Boxes collection. We have handpicked the finest essentials to take your gatherings to the next level.\nInside the Event Essentials box, you'll find a set of premium goodies designed to make a lasting impression. Stay hydrated in style with our Insulated Sipper Bottle, ensuring your drinks remain refreshingly cool throughout the event. Customize your belongings with our vibrant Stickers pack of 4, adding a touch of personality to laptops, notebooks, and more.\nElevate your space with our eye-catching Fridge Magnets, perfect for displaying important reminders or memorable moments. Dress your team in style with our comfortable 100% Cotton round-neck T-shirts, showcasing unity and a sense of belonging. Capture the essence of your event with our A4 Velvet Poster, featuring stunning visuals that will leave a lasting impression.\nTo keep your thoughts organized, we've included a sleek and practical Diary, allowing you to jot down important ideas, meeting notes, and inspirations. With its premium craftsmanship and attention to detail, this diary is both functional and elegant.\nThe Event Essentials gift box is carefully curated to meet your event needs, providing the essentials for a successful and memorable occasion. Whether it's fostering team spirit, inspiring creativity, or leaving a lasting impression on attendees, this box has it all.\n ",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Box, Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1320,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Event_Essentials.jpg?v=1683375916",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 925,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "choco-mug-delight",
   "Title": "Choco-Mug Delight",
   "body": "\nExperience pure delight with our Choco-Mug Delight gift box, a part of HypeBoxed's exclusive Curated Boxes collection. We have meticulously crafted this box to offer you an unforgettable chocolate and mug experience.\nInside the Choco-Mug Delight box, you'll find a set of two exquisite mugs, meticulously designed to elevate your sipping experience. Crafted with care, these mugs feature a perfect blend of style and functionality, ensuring every sip of your favourite beverage is a moment of pure bliss.\nBut the indulgence doesn't stop there. Our Choco-Mug Delight gift box also includes premium chocolate that will take your taste buds on a decadent journey. Made with the finest ingredients, this chocolate is a true masterpiece, offering a rich, velvety texture and an exquisite flavour profile that will leave you craving for more.\nIt's an ideal gift for birthdays, anniversaries, or any special occasion that calls for a touch of sweetness.\n ",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1599,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Choco-Mug_Delight__2.png?v=1683375848",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1000,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "serenity-essentials",
   "Title": "Serenity Essentials",
   "body": "\nExperience a moment of pure serenity with the Serenity Essentials gift box, part of HypeBoxed's exclusive Curated Boxes collection. We have carefully curated this box to help you create an oasis of calm and relaxation in your life.\nInside the Serenity Essentials box, you'll find a selection of handpicked items designed to promote a sense of tranquillity and well-being. Indulge in the wholesome goodness of Roasted Almonds, a nourishing snack that provides a satisfying crunch and essential nutrients for a balanced lifestyle.\nDelight your taste buds and fuel your body with WholeTruth's Mini Protein Bars. These delectable bars are made from natural ingredients and provide a boost of energy, making them the perfect guilt-free treat to support your active lifestyle.\nSet the mood with the Collar Jar Scented Candle, crafted to fill your surroundings with a soothing aroma. It's gentle flickering flame and calming fragrance creates an ambience that invites relaxation and inner peace.\nSip your favourite beverage from the Ceramic Mug, exuding elegance and tranquillity with its stylish design. Whether it's a cup of herbal tea, a comforting latte, or a rejuvenating smoothie, this mug adds a touch of serenity to your daily rituals.\nEnhance your sensory experience with Phool's Incense Cones, made from natural and sustainable materials. The gentle waft of fragrance from these cones will transport you to a state of bliss, creating a serene atmosphere for meditation, yoga, or simply unwinding after a long day.\nThe Serenity Essentials gift box is perfect for anyone seeking balance, relaxation, and a peaceful escape from the chaos of everyday life.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1415,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Serenity_Essentials_1.jpg?v=1683374764",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1020,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "hypeboxeds-wellness-reading-kit",
   "Title": "HypeBoxed's Wellness Reading Kit",
   "body": "\nDiscover a world of relaxation and rejuvenation with the Wellness Reading Kit, a curated gift box from HypeBoxed. Part of our exclusive Curated Boxes collection, this thoughtfully designed kit brings together nourishing treats and literary delights to enhance your wellness journey.\nThe Wellness Reading Kit is a harmonious fusion of indulgence and self-care. It features a tantalizing selection of premium delights to satisfy your cravings and boost your well-being. Dive into the wholesome goodness of Roasted Almonds, a delightful and nutritious snack that fuels your body with energy and essential nutrients.\nIndulge in WholeTruth's Mini Protein Bars, perfectly crafted to provide a healthy dose of protein and wholesome ingredients. These bars are designed to keep you energized and satiated throughout the day, making them an ideal companion for your wellness routine.\nCreate an ambience of tranquillity with the captivating Illume Scented Candle. Its soothing fragrance fills the air, creating a serene atmosphere for your reading sessions or moments of relaxation.\nFor those moments of indulgence, savour the rich and velvety WholeTruth's, Dark Chocolate. Crafted with the finest ingredients, this delectable treat is a guilt-free pleasure that satisfies your sweet tooth while nourishing your body and soul.\nTo complete the wellness experience, choose a book of your choice from our carefully curated selection. Immerse yourself in captivating stories, insightful knowledge, or motivational reads that inspire personal growth and self-reflection. Whether it's fiction, non-fiction, or a book on well-being, your chosen book will be a source of inspiration and relaxation.\nThe Wellness Reading Kit is an invitation to indulge, unwind, and embark on a journey of self-care.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1570,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Wellness_Reading_Kit.png?v=1683374317",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1120,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "hypeboxed-birthday-bliss-box",
   "Title": "HypeBoxed Birthday Bliss Box",
   "body": "\nMake every birthday a memorable one with the Birthday Bliss Box, a captivating gift box from HypeBoxedy. Part of our exclusive Curated Boxes collection, this thoughtfully crafted gift box is designed to bring joy and delight to the special day.\nThe Birthday Bliss Box is a harmonious blend of comfort and indulgence. At its core is the exquisite Cork Base Mug, combining elegance and functionality. \nAccompanying the mug is a Book of Your Choice, offering a literary escape and the opportunity to explore new worlds or delve into a beloved story. Whether it's a thrilling mystery, an inspiring memoir, or a captivating novel, the chosen book will be a cherished companion for the recipient's reading pleasure.\nWe have also included Sleepy Owl's Premium Instant Coffee. Sourced from the finest beans and expertly crafted, this aromatic and rich coffee indulges the senses, creating a blissful coffee experience right at home.\nThe Birthday Bliss Box is the perfect gift for birthdays, whether it's for friends, family, or colleagues, this curated gift box conveys your thoughtfulness and adds a touch of elegance to their special day.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Box",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1100,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1180,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Birthday_Bliss_Box_2.jpg?v=1683374243",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 890,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "executive-essentials-box",
   "Title": "Executive Essentials Box",
   "body": "\nDiscover the perfect blend of sophistication and functionality with the Executive Essentials Box, a meticulously curated gift box by HypeBoxed. As part of our exclusive Curated Boxes collection, this premium gift box is designed to impress even the most discerning executives.\nInside the Executive Essentials Box, you'll find a thoughtfully selected ensemble of executive-grade essentials. The centrepiece is the sleek and elegant Pierre Cardin Silver Pearl Pen, a symbol of style and prestige.\nAccompanying the pen is a Premium Diary with a Magnetic Latch, blending contemporary design with practicality. Its refined aesthetics and a high-quality finish make it the perfect companion for jotting down ideas, notes, and important appointments.\nTo keep busy professionals fueled and refreshed throughout the day, we've included an Insulated Coffee Mug. This stylish and durable mug keeps beverages at the perfect temperature, allowing them to enjoy their favorite drink while on the move or during important meetings.\nThe Executive Essentials Box is the ideal gift for executives, managers, and professionals who appreciate craftsmanship and refined functionality. Whether it's for business partners, colleagues, or special occasions, this gift box exudes professionalism and thoughtful attention to detail.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Box",
   "Tags": "Curated Box, Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1365,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Executive_Essentials_Box_1.jpg?v=1683372722",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 895,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "hypeboxed-cafe-delight-bundle",
   "Title": "HypeBoxed Cafe Delight Bundle",
   "body": "\nDiscover a delightful blend of flavours with the Cafe Delight Bundle, an exquisite gift curated by HypeBoxed. As part of our exclusive Curated Boxes collection, this premium gift box is meticulously crafted to impress on any occasion.\nInside the Cafe Delight Bundle, you'll find a handpicked selection of indulgent treats. Start your day right with Rage Coffee Sachets, offering a rich and invigorating coffee experience that awakens your senses. Accompany your coffee with the wholesome goodness of WholeTruth Mini Protein Bars, providing a nutritious and energizing snack.\nIndulge your taste buds further with Snackible Coffee Cookies, a delectable combination of crunchy and flavorful cookies infused with the essence of coffee. Savour the velvety richness of WholeTruth dark chocolate, a heavenly delight for chocolate aficionados.\nTo ensure your coffee is enjoyed at the perfect temperature, we've included an insulated coffee sipper with a convenient straw, keeping your brew hot or cold throughout the day. It's the ideal companion for those on the go or looking to savour their coffee leisurely.\nThe Cafe Delight Bundle is the ultimate gift for coffee enthusiasts, making it an excellent choice for birthdays, anniversaries, and festive gifting. With its carefully curated contents, this gift box promises to delight and surprise. Order now and experience the pleasure of gifting with HypeBoxed.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Box",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1490,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Cafe_Delight_1.jpg?v=1683372106",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1140,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "natures-essential-box",
   "Title": "Nature's Essential Box",
   "body": "\nDiscover the beauty of nature with Nature's Essential Box, an exquisite gift curated by HypeBoxed. As part of our exclusive Curated Boxes collection, this premium gift box is thoughtfully designed to elevate any gifting experience.\nInside the Nature's Essential Box, you'll find a luxurious velvet touch insulated bottle, keeping your beverages at the perfect temperature throughout the day. Stay energized with our delightful trail mix, a healthy and tasty blend of nuts, dried fruits, and seeds, providing a burst of natural flavours.\nUnleash your green thumb with our plantable calendar, infused with wildflower seeds. Simply plant the pages and watch as colourful blooms emerge, adding a touch of nature to any space. Accompanying the calendar, you'll find a sleek metal pen and a diary, perfect for jotting down ideas, dreams, and reflections.\nFor a satisfying snack, we've included a premium selection of roasted almonds, combining the crunch and nutty goodness you crave. Indulge your senses further with a scented candle, creating a serene ambience and promoting relaxation after a long day.\nExperience the essence of nature with Nature's Essential Box from HypeBoxed, an ideal gift for valued clients, dedicated employees, or cherished business partners. With its thoughtfully curated contents, this gift box is sure to make a lasting impression. ",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Box",
   "Tags": "Curated Box",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 2290,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Nature_s_Essentials_Box.jpg?v=1683370800",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1600,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "musk-safi-attar",
   "Title": "Musk Safi Attar",
   "body": "Musk Safi is reminiscent of a slowly drifting feather. Delicate, soft and effortlessly graceful. The mild freshness of the lily of the valley is paired with the warmth of a velvety musk to create a clean yet rich scent. The sweet notes of vanilla in the base exude a sense of alluring tranquillity. Overall, the composition is a contemporary reinterpretation of the classic royal white musk.This is a product of Naseem Perfumes Dubai.",
   "Vendor": "Naseem Perfumes",
   "ProductCategory": "Health & Beauty > Personal Care > Cosmetics > Perfume & Cologne",
   "Type": "Perfume",
   "Tags": "Fragrance, Perfumes, Personal care",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 100,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1500,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/perfume2.png?v=1677073708",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 925,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "electric-toothbrush",
   "Title": "Perfora Electric Toothbrush",
   "body": "The Perfora™ Truthbrush is ergonomically designed to deliver an elevated brushing experience. This electric toothbrush has manually tufted, super soft charcoal bristles and is enabled with a 2-minute timer, quad interval technology.\nPerfora's Electric Toothbrush, the ultimate dental care solution for a brighter and healthier smile. This toothbrush is designed with advanced technology and features that make brushing more efficient, effective, and enjoyable.\nThe toothbrush has a smart timer that ensures you brush for the recommended two minutes, and an interval timer that reminds you to switch to different areas of your mouth. This ensures that every part of your mouth is properly cleaned and prevents overbrushing, which can damage your teeth and gums.\nThis toothbrush operates on an AAA battery with guaranteed 90 Day life.\nOverall, the Perfora Electric Toothbrush is a premium dental care product that delivers superior cleaning, convenience, and efficiency. With its advanced features and customizable options, it is the perfect toothbrush for anyone looking to improve their oral hygiene and achieve a brighter, healthier smile.",
   "Vendor": "PERFORA",
   "ProductCategory": "Health & Beauty > Personal Care > Oral Care > Toothbrushes",
   "Type": "Electric Toothbrush",
   "Tags": "Electric Toothbrush",
   "Published": true,
   "Option_Name": "Color",
   "Option_Value": "Charcoal Black",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 998,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 969,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/ElectricTruthbrush-4.jpg?v=1674439515",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": null,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "raw-honey-unheated-and-unprocessed",
   "Title": "Raw Honey - Unheated And Unprocessed",
   "body": "",
   "Vendor": "True Elements",
   "ProductCategory": "Home & Garden > Kitchen & Dining > Food Storage > Honey Jars",
   "Type": "Raw Honey",
   "Tags": "Honey, Raw Honey, Raw Honey - Unheated And Unprocessed",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 300,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/RawHoney-UnheatedAndUnprocessed.jpg?v=1674438062",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": null,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "dohful-assorted-cookies",
   "Title": "Dohful Assorted Cookies",
   "body": "Dohful's 100% Eggless Assorted Cookies, a delightful collection of cookies that will satisfy your sweet tooth and leave you wanting more. Each cookie is carefully crafted with the finest ingredients and baked to perfection, ensuring a crispy texture and rich flavor in every bite.The assorted collection includes a Choco Chunk Cookie, made with rich and creamy chocolate chunks, a Choco Brownie Cookie, with a fudgy and chocolaty texture, a Macadamia Nuts Cookie, with the perfect blend of crunchy nuts and sweet cookie dough, a Nutella Lava Cookie, with a soft and gooey Nutella center, and a Red Velvet Cookie, with a velvety texture and a delicious cream cheese filling.These cookies are 100% eggless, making them perfect for those who are vegetarian or have egg allergies. They are also free from preservatives, ensuring that you get the best of natural ingredients in every bite.\nDohful's Assorted Cookies come in a beautifully packaged box, making them the perfect gift for your loved ones or for treating yourself. They are great for sharing with family and friends or for enjoying as a snack with a cup of tea or coffee.\nSo go ahead and indulge in Dohful's 100% Eggless Assorted Cookies, the perfect collection of cookies for those who love variety and delicious treats. Their premium quality ingredients, rich flavor, and crispy texture make them the perfect cookie collection for any occasion.\nA single order of Assorted Cookies would contains: \nChoco Chunk Cookie\nChoco Brownie Cookie\nMacadamia Nuts Cookie\nNutella Lava Cookie\nRed Velvet Cookie\n ",
   "Vendor": "Dohful",
   "ProductCategory": "Food, Beverages & Tobacco > Food Items > Bakery > Cookies",
   "Type": "Cookies",
   "Tags": "Choco Brownie Cookie, Choco Chunk Cookie, Macadamia Nuts Cookie, Nutella Lava Cookie, Red Velvet Cookie",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 479,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/AssortedCookies.jpg?v=1674437273",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": null,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "71-dark-chocolate-3-bars",
   "Title": "71% Dark Chocolate - 3 Bars",
   "body": "The Whole Truth Food's Plant-based Dark Chocolate with 71% dark chocolate, the perfect guilt-free indulgence for any chocolate lover! Made with only the highest quality, ethically sourced ingredients, this premium chocolate is free from dairy, gluten, soy, and refined sugars, making it suitable for vegans and those with dietary restrictions.Crafted with care, this decadent dark chocolate bar is rich and velvety, with a deep, complex flavor that is both satisfying and indulgent. With a high percentage of cacao, this chocolate is packed with antioxidants and beneficial nutrients, making it a healthier alternative to traditional milk chocolate.\nPerfect for snacking, baking, or gifting, The Whole Truth Food's Plant-based Dark Chocolate with 71% dark chocolate is a delicious and guilt-free way to satisfy your sweet tooth. So go ahead, indulge in the rich, velvety goodness of this premium chocolate, and experience the whole truth of what chocolate should be!",
   "Vendor": "The Whole Truth",
   "ProductCategory": "Food, Beverages & Tobacco > Food Items > Candy & Chocolate",
   "Type": "Dark Chocolate",
   "Tags": "71% Dark Chocolate - 3 Bars, dark chocolate",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 597,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/71_DarkChocolate-3Bars.jpg?v=1674433990",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 447,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "85-dark-chocolate-minis-sugar-free",
   "Title": "85% Dark Chocolate Minis - Sugar Free",
   "body": "",
   "Vendor": "Ditch The Guilt",
   "ProductCategory": "Food, Beverages & Tobacco > Food Items > Candy & Chocolate",
   "Type": "Dark Chocolate Minis",
   "Tags": "85% Dark Chocolate, 85% Dark Chocolate Minis - Sugar Free, Sugar Free Chocolate, Sugar Free Dark Chocolate",
   "Published": false,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 999,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 200,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/85_DarkChocolateMinis-SugarFree-4.jpg?v=1674427435",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 150,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "draft"
 },
 {
   "Handle": "sugar-free-red-velvet-cookies",
   "Title": "Sugar Free Red Velvet Cookies",
   "body": "200 g",
   "Vendor": "Ditch The Guilt",
   "ProductCategory": "Food, Beverages & Tobacco > Food Items > Snack Foods",
   "Type": "Sugar Free Red Velvet Cookies",
   "Tags": "Chocolate & Almond Flour, Sugar Free Cookies, Sugar Free Red Velvet Cookies",
   "Published": false,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 987,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 150,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/SugarFreeRedVelvetCookies.jpg?v=1674424853",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": null,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "draft"
 },
 {
   "Handle": "coffee-cookies",
   "Title": "COFFEE COOKIES",
   "body": "Your love for coffee now comes in a form of a cookie, made with a rich blend of coffee extract, jaggery, oatmeal powder and vegan butter, these cookies will surely fill your room with a scent of freshly brewed sweet coffee.",
   "Vendor": "Snackible",
   "ProductCategory": "Food, Beverages & Tobacco > Food Items > Snack Foods",
   "Type": "COFFEE COOKIES",
   "Tags": "COFFEE COOKIES, cookies",
   "Published": true,
   "Option_Name": "Size",
   "Option_Value": "70 g",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 998,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 80,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/COFFEECOOKIES.jpg?v=1674423490",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": null,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "chilly-garlic-oats-crackers-with-peri-peri-cheese-dip",
   "Title": "CHILLY GARLIC OATS CRACKERS WITH PERI PERI CHEESE DIP",
   "body": "This delectable combination will entice your taste buds and leave you wanting more. Chilly Garlic Oat Crackers are a winner because they have the perfect balance of garlic and spice. They're baked and packed with protein and fiber. The accompanying low-fat Peri Peri cheese dip, on the other hand, is what elevates these crackers to new heights. Whether you're looking for a healthy snack to take to work or a delicious appetizer for your next party, this is it.Ingredient List: \nBaked Chilly Garlic Oats Cracker - Whole Wheat Flour, Oats, Butter, Butter Milk, Jaggery, Seasoning [Salt, Garlic, Red Chilli (17%), Sugar, Onion, Black Pepper, Parsley, Maltodextrin, Citric Acid (INS 330), Anticaking Agent (INS 551), Nature Identical Flavouring Substance (Chilly Garlic)], Baking Soda, Salt.\nLow Fat Peri Peri Cheese Dip - Refined Soyabean Oil, Water, Stevia, Milk Solids, Peri Peri Red Chilli Powder, Salt, Starch, Cinnamon Powder, Cheese Powder (3%), Acidity Regulator (INS 330, INS 260), Permitted Emulsifiers and Stabilizer (INS 415), Contains Class II Preservatives (INS 202, INS 211), Mixed Herbs and Spices.\nTaste/Texture Profile:\nChilly Garlic Oats Cracker - Baked, crunchy and oaty.\nPeri Peri Cheese Dip ,Cheesy, spicy and delicious.",
   "Vendor": "Snackible",
   "ProductCategory": "Food, Beverages & Tobacco > Food Items > Snack Foods",
   "Type": "OATS CRACKERS",
   "Tags": "CHILLY GARLIC OATS CRACKERS WITH PERI PERI CHEESE DIP, OATS CRACKERS",
   "Published": true,
   "Option_Name": "Size",
   "Option_Value": "65 gm",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 70,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/CHILLYGARLICOATSCRACKERSWITHPERIPERICHEESEDIP.jpg?v=1674419502",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": null,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "pudina-makhana",
   "Title": "PUDINA MAKHANA",
   "body": "",
   "Vendor": "Snackible",
   "ProductCategory": "Food, Beverages & Tobacco > Food Items > Snack Foods",
   "Type": "PUDINA MAKHANA",
   "Tags": "MAKHANA, PUDINA MAKHANA, Snackible PUDINA MAKHANA",
   "Published": true,
   "Option_Name": "Size",
   "Option_Value": "30 g",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 998,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 60,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/PUDINAMAKHANA.jpg?v=1674416999",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": null,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "spiced-crackling-nuts-almonds",
   "Title": "SPICED CRACKLING NUTS - ALMONDS",
   "body": "",
   "Vendor": "Snackible",
   "ProductCategory": "Food, Beverages & Tobacco > Food Items > Snack Foods",
   "Type": "CRACKLING NUTS",
   "Tags": "Almond Snack, Snack, Snackible, SPICED CRACKLING NUTS - ALMONDS",
   "Published": true,
   "Option_Name": "Size",
   "Option_Value": "210 g",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 540,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/SnackibleSPICEDCRACKLINGNUTS-ALMONDS.jpg?v=1674416487",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": null,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 }
]
}
