{
  "results":[
     {
   "Handle": "laptop-sleeve-with-handle",
   "Title": "Laptop Sleeve with handle",
   "body": "Discover the perfect blend of style and functionality with our premium laptop sleeve with handle. Ideal for corporate gifting, this sleek sleeve features two outside zipper pockets, retractable handles, and a spacious compartment to securely hold laptops up to 17 inches. Impress your clients and employees with this thoughtful and practical gift, offering them the ultimate convenience and protection for their devices. Elevate your corporate gifting experience with our top-notch laptop sleeve, designed to enhance their workday with unmatched versatility and sophistication.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Luggage & Bags",
   "Type": "Laptop sleeve",
   "Tags": "bags",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 420,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Hypeboxed_Laptop_sleeve.jpg?v=1690971275",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 270,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
    {
   "Handle": "montbold-leather-laptop-bag",
   "Title": "Montbold Leather Laptop Bag",
   "body": "\nIntroducing the Montbold Leather Bag, a masterpiece of style and sustainability. This remarkable bag is the perfect corporate gift, combining timeless elegance with a commitment to eco-friendly materials.\nCrafted from premium vegan leather, the Montbold Leather Bag offers a luxurious look and feel while remaining cruelty-free and environmentally conscious. The use of high-quality vegan leather ensures a guilt-free indulgence in luxury, making it an ideal choice for ethically-minded individuals.\nCustomization is key, and this bag offers the option to add a personal touch. With customizable features, you can add your company's logo, name, or a special message, creating a truly unique and memorable gift that reflects your brand identity.\nDesigned to meet the needs of professionals, the Montbold Leather Bag provides ample space for essentials. Its well-designed compartments and pockets offer efficient organization, ensuring that your belongings are easily accessible while maintaining a sleek and professional appearance.\nThe premium finish of this bag adds a touch of sophistication to any corporate setting. The attention to detail in every stitch and the exquisite hardware elevate its overall aesthetic, making it a statement piece that exudes class and refinement.\nElevate your corporate gifting with the Montbold Leather Bag, a true testament to style, sustainability, and your commitment to ethical practices. With its premium vegan leather construction, customizable features, and impeccable finish, this bag is a choice that aligns with your values and makes a lasting impression. Choose elegance and sustainability with this exceptional gift that showcases your dedication to a better world.",
   "Vendor": "Montbold",
   "ProductCategory": "Luggage & Bags > Backpacks",
   "Type": "Laptop Bags",
   "Tags": "Laptop Bag",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 590,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/MontBoldLeather.jpg?v=1687422950",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 350,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "montbold-executive-laptop-bag",
   "Title": "Montbold Executive Laptop Bag",
   "body": "\nIntroducing the Montbold Executive Laptop Bag, the epitome of sophistication and professionalism. This exquisite bag is the perfect corporate gift, exuding luxury and timeless elegance.\nCrafted from premium leather, the Montbold Executive Laptop Bag showcases impeccable craftsmanship and attention to detail. The luxurious leather not only adds a touch of refinement but also ensures durability, making it a long-lasting companion for busy executives.\nCustomization is key, and this bag offers the option to add a personal touch. With customizable features, you can add your company's logo, name, or a special message, creating a truly unique and memorable gift that reflects your brand identity.\nDesigned to accommodate the needs of modern professionals, the Montbold Executive Laptop Bag provides ample space for laptops and essential documents. Its spacious compartments and pockets ensure efficient organization, allowing you to carry your belongings with ease and style.\nThe premium finish of this bag adds a sense of elegance and sophistication. The attention to detail in every stitch and the exquisite hardware elevate its overall aesthetic, making it a statement piece that commands attention in any corporate setting.\nElevate your corporate gifting with the Montbold Executive Laptop Bag, a true testament to luxury and style. Its premium leather construction, customizable features, and impeccable finish make it an exceptional choice for discerning professionals. Make a lasting impression with this remarkable gift that embodies class, elegance, and your commitment to excellence.",
   "Vendor": "Montbold",
   "ProductCategory": "Luggage & Bags",
   "Type": "Laptop Bags",
   "Tags": "Laptop Bag",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 950,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Montboldexecutive.jpg?v=1687422806",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 600,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "flow-laptop-bag",
   "Title": "Flow Laptop Bag",
   "body": "\nIntroducing the Flow Laptop Bag, the epitome of style, comfort, and functionality. This exceptional bag is not only a practical corporate gift but also a fashion-forward statement piece that embodies innovation and modern design.\nThe Flow Laptop Bag features a customizable design, allowing you to add your company's logo, name, or a special message. This personalization option ensures that your gift stands out and leaves a lasting impression on recipients, reflecting your brand identity.\nDesigned to withstand the elements, this bag comes with a rain cover that provides added protection during wet weather conditions. Your laptop and other belongings stay safe and dry, giving you peace of mind wherever you go.\nWith its sleek two-tone finish, the Flow Laptop Bag exudes sophistication and elegance. The contrasting tones create a visually appealing design that sets it apart from ordinary laptop bags, making it a stylish accessory for professionals.\nComfort is key, and this bag is built with an ergonomic design that prioritizes your well-being. The ventilated padding on the back panel and shoulder strap ensures optimal airflow, reducing discomfort and fatigue during extended periods of use. Say goodbye to sweaty backs and strained shoulders with this thoughtfully designed bag.\nStay hydrated on the go with the dual bottle holders featured in this bag. Keep your favorite beverages within reach, whether it's water to stay refreshed or a coffee thermos to power through busy workdays. These holders are designed to securely hold your drinks, adding convenience to your daily routine.\nChoose the Flow Laptop Bag to elevate your corporate gifting experience. With its customizable features, rain cover, two-tone finish, ergonomic design, and dual bottle holders, this bag exceeds expectations and embodies the essence of style and functionality. Make a lasting impression with this remarkable gift that combines practicality and customization, setting your brand apart from the competition.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Luggage & Bags > Backpacks",
   "Type": "Backpack",
   "Tags": "backpack",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 810,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/flowbag.png?v=1687422555",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 485,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "copy-of-convertible-sling-laptop-bag",
   "Title": "Cork Laptop Bag",
   "body": "\n\n\n\n\n\n\nIntroducing our Eco-Friendly Cork Laptop Bag, a remarkable choice for corporate gifting that combines sustainability, style, and functionality. This bag is designed to make a positive impact on the environment while offering a practical and sleek solution for carrying laptops.\nCrafted from eco-friendly cork material, this laptop bag is a testament to our commitment to sustainable practices. The cork used in its construction is renewable, biodegradable, and harvested responsibly, making it an eco-conscious choice that reduces the carbon footprint.\nThe Eco-Friendly Cork Laptop Bag features a spacious interior that can comfortably accommodate laptops up to 15 inches in size. Your valuable device stays safe and secure during travel, ensuring peace of mind wherever you go. With this bag, you can carry your laptop in style while supporting sustainable materials.\nDesigned with convenience in mind, this laptop bag includes an external easy access pocket. It provides quick and easy access to frequently used items such as smartphones, pens, notebooks, or charging cables. Stay organized and efficient while on the move with this thoughtful addition.\nNot only is this bag eco-friendly, but it also boasts high-quality craftsmanship. Every detail is carefully considered to ensure durability and longevity, making it a reliable companion for daily use. The premium construction guarantees that this bag will stand the test of time, even in demanding corporate environments.\nPersonalization is key, and our Eco-Friendly Cork Laptop Bag offers customization options to reflect your unique brand identity. Add your company's logo, name, or a special message to make this bag truly one-of-a-kind. By customizing the bag, you create a memorable and impactful corporate gift that aligns with your brand values.\nChoose the Eco-Friendly Cork Laptop Bag to make a positive impact on the environment while impressing clients, employees, and business partners. With its customizable features, external easy access pocket, high-quality construction, and eco-friendly cork material, this bag combines style and sustainability effortlessly. Elevate your corporate gifting game with this remarkable and eco-friendly laptop bag that showcases your commitment to a greener future.\n\n\n\n\n\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Luggage & Bags > Backpacks",
   "Type": "Backpack",
   "Tags": "backpack",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 590,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Corkbag.jpg?v=1687422183",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 365,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "convertible-sling-laptop-bag",
   "Title": "Convertible Sling Laptop Bag",
   "body": "\nIntroducing our extraordinary Convertible Sling Laptop Bag, a versatile accessory that combines style, functionality, and adaptability. This exceptional bag is not only a practical corporate gift but also a fashion-forward statement piece, making it an ideal choice for professionals on the move.\nThe Convertible Sling Laptop Bag offers a seamless transition between different carrying styles. Effortlessly convert it from a sleek shoulder bag to a comfortable backpack, or easily transform it into a convenient sling bag. This bag adapts to your preferences, providing flexibility and convenience throughout your busy day.\nCrafted with meticulous attention to detail, this bag boasts a dual-tone finish, adding a touch of sophistication and elegance to your corporate attire. The contrasting tones create a visually appealing design that stands out from the crowd, making a stylish statement wherever you go.\nCustomization is key, and our Convertible Sling Laptop Bag offers personalized options to showcase your brand identity. Add your company's logo, name, or a special message to create a truly unique and memorable gift. Customization ensures that this bag represents your brand values and leaves a lasting impression on recipients.\nDesigned to accommodate your laptop with utmost care, this bag features a dedicated compartment for up to a 15-inch device. Your valuable laptop stays secure and protected, providing peace of mind while on the go. The thoughtful design combines functionality and style, catering to the needs of modern professionals.\nChoose the Convertible Sling Laptop Bag to elevate your corporate gifting experience. With its customizable features, versatile carrying styles, dual-tone finish, and dedicated laptop compartment, this bag surpasses expectations and embodies the essence of adaptability and fashion-forwardness. Make a lasting impression with this remarkable gift that combines practicality and customization, setting your brand apart from the competition.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Luggage & Bags > Backpacks",
   "Type": "Backpack",
   "Tags": "backpack",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 690,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/convertiblebag.jpg?v=1687422152",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 410,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "coco-convertible-laptop-bag",
   "Title": "Coco Convertible Laptop Bag",
   "body": "\n\n\n\n\n\n\nIntroducing the Coco Convertible Sling Laptop Bag, a versatile and stylish accessory designed to meet the needs of busy professionals. This remarkable bag is not only a functional corporate gift but also a fashionable statement piece, making it the perfect choice for individuals on the move.\nThe Coco Convertible Sling Laptop Bag features a spacious 15-inch laptop compartment, providing secure storage and easy access to your valuable device. Whether you're commuting, travelling, or attending meetings, this bag ensures your laptop stays protected while offering a sleek and professional look.\nDurability is key, and this bag is built to withstand the demands of daily use. Crafted from high-quality materials, it offers exceptional strength and longevity, making it a reliable companion for years to come. With the Coco Convertible Sling Laptop Bag, you can count on both style and durability.\nVersatility is a standout feature of this bag, as it can be effortlessly transformed to suit your needs. Use it as a backpack for a hands-free experience during long commutes, convert it into a sling bag for a more casual and convenient style, or carry it as a laptop bag for a sleek and professional appearance. This bag adapts to your lifestyle, offering flexibility and practicality in one.\nConvenience is paramount, and the Coco Convertible Sling Laptop Bag delivers with its mini pockets for everyday essentials. Organize your pens, notepads, charging cables, and other small items with ease. These dedicated pockets ensure that your essentials are within reach and neatly organized, saving you valuable time and effort.\nCustomization is at your fingertips with the Coco Convertible Sling Laptop Bag. Add your company's logo, name, or a special message to make this bag truly unique and reflective of your brand identity. Customization options allow you to create a memorable and personalized corporate gift that aligns with your brand values.\nElevate your corporate gifting with the Coco Convertible Sling Laptop Bag, a perfect blend of functionality, durability, and customizability. With its 15-inch laptop compartment, versatile design, mini pockets, and customizable features, this bag exceeds expectations and meets the diverse needs of modern professionals. Make a statement with this remarkable gift that combines style and versatility, leaving a lasting impression on recipients.\n\n\n\n\n\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Luggage & Bags > Backpacks",
   "Type": "Backpack",
   "Tags": "Bag, Laptop Bag",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 11110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1060,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/cocobag.jpg?v=1687421898",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 635,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "buddy-2-tone-laptop-bag",
   "Title": "Buddy 2 Tone Laptop Bag",
   "body": "\n\n\n\n\n\n\nIntroducing the Buddy Laptop Bag, the ultimate companion for professionals on the go. This stylish and functional bag is the perfect corporate gift, combining practicality, customization options, and a sleek two-tone design.\nDesigned with versatility in mind, the Buddy Laptop Bag features a dedicated 15-inch laptop compartment, providing secure storage and easy access to your valuable device. Whether you're commuting, traveling, or attending meetings, this bag ensures your laptop stays protected while maintaining a professional appearance.\nComfort is paramount, and the Buddy Laptop Bag delivers with its ventilated back padding. Say goodbye to uncomfortable sweat and fatigue during your daily commute. The padded back panel offers breathability, allowing for improved airflow and ensuring a comfortable carrying experience.\nStaying hydrated is important, and this bag has you covered with convenient bottle holders. Keep your favorite beverage within reach, whether it's a water bottle to stay refreshed or a coffee thermos to power through busy workdays. The bottle holders are designed to securely hold your drink, allowing you to stay hydrated on the move.\nCustomization is a breeze with the Buddy Laptop Bag. Add your company's logo, name, or a special message to make this bag truly unique and reflective of your brand identity. Customization options ensure that this gift stands out from the crowd, leaving a lasting impression on recipients.\nElevate your corporate gifting with the Buddy Laptop Bag, a perfect blend of functionality, style, and customizability. With its 15-inch laptop compartment, ventilated back padding, and convenient bottle holders, this bag meets the needs of modern professionals. Make a statement with this remarkable gift that combines practicality and customization, setting your brand apart from the competition.\n\n\n\n\n\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Luggage & Bags > Backpacks",
   "Type": "Backpack",
   "Tags": "backpack, bags",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 860,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Buddybag.jpg?v=1687421696",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 515,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
     {
   "Handle": "ivory-mustard-9-to-9-backpack",
   "Title": "Ivory - Mustard 9 to 9 Backpack",
   "body": "",
   "Vendor": "DailyObjects",
   "ProductCategory": "Luggage & Bags > Backpacks",
   "Type": "Backpack",
   "Tags": "backpack, Bag, bags, Laptop Bag",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 3499,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/BACKPACK.png?v=1673303700",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 2600,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "conoid-universal-magnetic-wireless-charging-stand-15w",
   "Title": "Conoid Universal Magnetic Wireless Charging Stand (15W)",
   "body": "Conoid Universal Magnetic Wireless Charging Stand is designed to give a seamless, wireless charging experience. When placed on your work desk, it can power your phone while you continue working or watching videos. Along with a hands-free experience, this universal charger allows you to rotate your device in any orientation. Additionally, its metallic finish makes it aesthetically pleasing to place it on the bedside, office desk or home workstation.",
   "Vendor": "DailyObjects",
   "ProductCategory": "Electronics > Electronics Accessories > Power > Power Adapter & Charger Accessories",
   "Type": "Wireless Charger",
   "Tags": "Charger, Mobile Charger, Wireless Charger",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 999,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 2999,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/WirelessCharging.png?v=1673301118",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 2249,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
    {
   "Handle": "backpack-with-cover-and-tiffin",
   "Title": "Backpack with Cover and Tiffin",
   "body": "Backpack with in-built Tiffin Compartment and Rain cover.This Beautiful backpack comes with added utility. Ideal for Office or Casual use. The Backpack Can hold your laptop, notebooks, books, chargers, pens, etc",
   "Vendor": "HypeBoxed",
   "ProductCategory": "",
   "Type": "",
   "Tags": "Bag, bags, Laptop Bag",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 1120,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 999,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1495,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/Backpackwithtiffin_845585f3-89a5-4bd7-995b-21a34376773c.png?v=1672933025",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "g",
   "Costperitem": 850,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
    {
   "Handle": "tote-bag",
   "Title": "Tote Bag",
   "body": "Cotton Tote Bag | Brand Customisable | Made Locally in India | Dimensions",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Apparel & Accessories",
   "Type": "Tote Bag",
   "Tags": "bags, Made in India",
   "Published": true,
   "Option_Name": "Color",
   "Option_Value": "Black",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 10000,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 150,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/ToteBag_614d2266-c8ed-4555-b96c-c1b03b1d68d2.png?v=1673208210",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 50,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 }
  ]
}
