{
  "results":[
    {
   "Handle": "2-in-1-planner-journal-diary",
   "Title": "2 in 1 Planner & Journal Diary",
   "body": "Introducing the 2 in 1 Journal and Planner by HypeBoxed, the perfect corporate gift for those seeking a stylish and eco-friendly solution to stay organized and inspired. This versatile product combines the functionality of a journal and a planner, making it an essential companion for professionals, entrepreneurs, and creative minds.Crafted with care, our 2 in 1 Journal and Planner features a hardbound cover made from plantable materials. Yes, you heard it right! Once you're done using the journal, simply plant the cover in soil and watch it sprout into beautiful plants. This unique feature reflects our commitment to sustainability and offers a tangible way to contribute to a greener future.Inside, you'll find 192 undated pages, allowing you to start your journey of organization and self-expression whenever you please. Whether you want to jot down important notes, set goals, sketch ideas, or simply unleash your creativity, this journal and planner offers ample space to capture your thoughts and plans.To help you stay organized, we've included two bookmarks, allowing you to effortlessly navigate between pages and sections. Whether you want to mark important dates, inspirational quotes, or reference points, these bookmarks are designed to keep you on track and make your journaling experience seamless.The 2 in 1 Journal and Planner from HypeBoxed is not only a practical tool but also a statement piece. Its sleek design and high-quality construction make it a sophisticated gift for clients, employees, or colleagues. By choosing this product, you're showcasing your commitment to sustainability while providing a useful and stylish gift that will be cherished.Unlock your potential, capture your dreams, and make a positive impact on the environment with the 2 in 1 Journal and Planner from HypeBoxed. Order yours today and embark on a journey of organization, creativity, and sustainability!",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > Filing & Organization > Calendars, Organizers & Planners",
   "Type": "Diary",
   "Tags": "Diary, Journal",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 649,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Planne_Journal_Hypeboxed_1.jpg?v=1688394599",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 415,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
    {
   "Handle": "document-holder",
   "Title": "Document Holder",
   "body": "This checkbook from HypeBoxed is elegant and is the perfect travel companion. Carry this cheque book wherever you go and look classy. With the right number of slots, this cheque book will allow you to carry all your important documents such as cheque books, cards, and other travel documents. This is an elegant multi-pocket faux leather cheque book holder with zip closure from HypeBoxed. Exceptional design and attractive interior design with multi credit card/business card slots make it a must-buy.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > Filing & Organization > Calendars, Organizers & Planners",
   "Type": "Diary",
   "Tags": "Diary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 450,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Documnet_holder_Hypeboxed_2.webp?v=1687974490",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 350,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "notepad-memo-holder-with-sticky-notes",
   "Title": "Notepad Memo holder with Sticky Notes",
   "body": "Introducing the Notepad Memo Holder with Sticky Notes by HypeBoxed - Your Stylish and Practical Office CompanionUpgrade your office essentials with the Notepad Memo Holder with Sticky Notes by HypeBoxed. This pack includes yellow and pink rectangular note pads, 5 colorful sticky note index flags, and a fashionable ballpoint pen, all enclosed in a sleek black faux leather case. With its vibrant colors and stylish design, it's perfect for school, office, and home use.Versatile Sizes and Colors:The pack includes different-sized notepads and sticky notes in bright and vivid colors. The yellow rectangular notepad measures 3.9x2.9 inches, the purple rectangular notepad measures 2.9x1.9 inches, and the index flags are sized at 1.7x0.47 inches. The included notepad measures 6.5x3.8 inches, providing ample space for writing.Organize and Create:Unleash your creativity with the sticky notes for brainstorming sessions, jotting down new ideas, or retaining key information while studying. Keep your notes organized and easily accessible with this neat, compact, and slim memo holder. It's perfect for carrying in your bag, keeping on your desk, or storing in a drawer.Convenient and Practical:The Notepad Memo Holder with Sticky Notes is not only a useful tool but also a thoughtful gift. The combination of a fashionable ballpoint pen and a writing pad makes it an ideal gift for teachers, students, friends, or siblings. It's a must-have office supply for enterprises, schools, and government agencies.Trustworthy Brand:HypeBoxed is a brand you can trust for quality and reliability. We strive to provide you with a pleasant experience through our products. Rest assured that you're making a wise purchase with the Notepad Memo Holder with Sticky Notes.Add the Notepad Memo Holder with Sticky Notes by HypeBoxed to your cart today and elevate your office organization in style.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Notebooks & Notepads",
   "Type": "Diary",
   "Tags": "Diary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 175,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Notepad_MemoHolder_Hypeboxed_3.webp?v=1687974253",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 120,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "getting-things-done-productivity-planner",
   "Title": "Getting Things Done Productivity Planner",
   "body": "Productivity is all about combining simple tricks—prioritising the most important tasks, focusing on single-tasking, and making the best use of your time. With Odd Giraffe's Productivity Planner, learn how to make the most of your time every single day and develop a habit to declutter your to-do lists and achieve maximum productivity each day.\nWhat’s Inside\n24 weeks (almost 6 months) of daily productive planning.\nDaily productive planning page.\nWeekly planning and weekly review routine.\nInspiring quotes to start each work day on a positive note.\nUndated (yay) pages to fill out at your own pace.\nIntroduction to well renowned Pomodoro Technique.\n\n\n24 weeks (almost 6 months) of daily productive planning.\nDaily productive planning page.\nWeekly planning and weekly review routine.\nInspiring quotes to start each work day on a positive note.\nUndated (yay) pages to fill out at your own pace.\nIntroduction to well renowned Pomodoro Technique.\n",
   "Vendor": "OddGiraffe",
   "ProductCategory": "Office Supplies > Filing & Organization > Calendars, Organizers & Planners",
   "Type": "Planner",
   "Tags": "Diary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1061,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1499,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Productivity_Planner_2023_6.webp?v=1687973863",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 950,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "daily-diary-organiser-with-pen",
   "Title": "Daily Diary Organiser with Pen",
   "body": "Introducing the Daily Diary Organiser with Pen by HypeBoxed - Your Stylish and Functional Companion for Corporate and Casual UseDiscover the Daily Diary Organiser with Pen by HypeBoxed - a sophisticated and elegant solution for staying organized in style. Whether for corporate purposes, casual use, or gifting, this diary is designed to impress. Keep your documents and notes organized during trips or important meetings with the convenience of this all-in-one document holder.Stylish and Elegant Design:With its sleek and stylish design, the Daily Diary Organiser with Pen is a statement piece that adds a touch of elegance to any setting. Its premium construction and attention to detail make it perfect for professionals on the go.Versatile and Practical:This multi-pocket planner is designed for versatility and practicality. Its undated pages provide flexibility for personal use or planning important events. With 208 pages, 4 card slots, 1 document holder slot, and additional features like personal information pages, calendars for 2022 and 2023, and monthly planning pages, it offers ample space for organizing your life.Convenient Size:The planner pages measure 21 x 14.5 centimeters, providing enough room for notes and schedules. When closed, the diary measures 23.7 x 17 x 2 centimeters, making it compact and portable for carrying to interviews, meetings, or personal use.Thoughtful Interior:The attractive interior of the Daily Diary Organiser includes a credit/business card holder, document pocket, and a pen holder. It's designed to keep everything you need in one place, ensuring you stay organized and prepared throughout your day.Perfect for Gifting:With its gorgeous detailing and practical features, this diary makes a wonderful gift for anniversaries, birthdays, festive occasions, and executive gifting. Both men and women will appreciate its functionality and style.Stay organized in the most elegant way possible with the Daily Diary Organiser with Pen by HypeBoxed. Order yours today and experience the convenience and sophistication it brings to your daily routine.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Notebooks & Notepads",
   "Type": "Diary",
   "Tags": "Diary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 999,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_DiaryOrganiser_2023_5.webp?v=1687960004",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 800,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
    {
   "Handle": "silver-groove-pen",
   "Title": "Silver Groove Pen",
   "body": "Introducing the Silver Groove Pen by HypeBoxed - Your Customizable Symbol of Style and FunctionalityElevate your corporate gifting with the Silver Groove Pen by HypeBoxed. This premium pen boasts a striking golden metal finish with eye-catching grooves, making it a standout accessory. Personalize it with your logo or a special message for a truly unique gift that leaves a lasting impression. Order your custom Silver Groove Pen today and make a statement with every stroke.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > Office Instruments > Writing & Drawing Instruments > Pens & Pencils > Pens",
   "Type": "Pen",
   "Tags": "pen",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 125,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/metalgroovepen2.jpg?v=1687956592",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 75,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "silver-executive-pen",
   "Title": "Silver Executive Pen",
   "body": "Introducing the Silver Executive Pen by HypeBoxed - Your Customizable Symbol of EleganceElevate your corporate gifting with the Silver Executive Pen by HypeBoxed. This premium pen exudes sophistication and professionalism with its sleek silver and golden metal finish. Customize it with your company logo or a special message to create a personalized gift that makes a lasting impression. Order your custom Silver Executive Pen today and make your mark in style.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > Office Instruments > Writing & Drawing Instruments > Pens & Pencils > Pens",
   "Type": "Pen",
   "Tags": "pen",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 130,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/SilverExecutivepen3.jpg?v=1687956425",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 65,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "front-pocket-diary",
   "Title": "Front Pocket Diary",
   "body": "Introducing the Front Pocket Diary by HypeBoxed - Your Customizable Corporate CompanionDiscover the Front Pocket Diary by HypeBoxed, the perfect corporate gift that combines functionality and customization. This premium diary not only offers ample space for planning and note-taking but also features a convenient front pocket for storing essentials. Personalize it with your logo or special message and make a lasting impression. Order your custom Front Pocket Diary today.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Notebooks & Notepads",
   "Type": "Diary",
   "Tags": "Diary, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 240,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/frontpocketdiary4.jpg?v=1687956310",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 155,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
    {
   "Handle": "magnet-cap-pen",
   "Title": "Magnet Cap Pen",
   "body": "Discover the Magnetic Cap Pen by HypeBoxed - The Perfect Budget-Friendly Customizable Corporate GiftLooking for an affordable yet impressive corporate gift that stands out from the crowd? Look no further than the Magnetic Cap Pen by HypeBoxed. This sleek and stylish pen combines budget-friendliness with a unique magnetic cap feature, making it a standout choice for your gifting needs.Customize with Elegance:At HypeBoxed, we believe in the power of personalization. The Magnetic Cap Pen offers you the opportunity to create a truly bespoke gift by customizing it with your company's logo, brand colors, or a special message. Make a statement and leave a lasting impression with this beautifully crafted pen.Innovative Magnetic Cap Design:Say goodbye to lost caps! The Magnetic Cap Pen features a smart magnetic cap mechanism that securely attaches to the pen barrel. No more searching for misplaced caps or worrying about ink drying out. The magnetic attachment ensures convenience and keeps your pen looking sleek and professional at all times.Uncompromising Quality:Don't be fooled by its budget-friendly price tag - the Magnetic Cap Pen is built to impress. It boasts a smooth and reliable writing experience, allowing your recipients to effortlessly put pen to paper. Crafted with attention to detail and a commitment to quality, this pen exudes professionalism in every stroke.Affordable Sophistication:We understand the importance of affordability without compromising on style. The Magnetic Cap Pen offers an elegant and sophisticated look at a price that fits your budget. With HypeBoxed, you can give a memorable gift that showcases your brand's class and attention to detail.Versatile for Every Occasion:Whether it's client meetings, conferences, or employee recognition events, the Magnetic Cap Pen is a versatile choice for any occasion. Its sleek design and customizable options ensure that it will be well-received and appreciated by recipients across diverse professional settings.At HypeBoxed, we are passionate about delivering exceptional corporate gifting solutions. The Magnetic Cap Pen is the ideal choice for those seeking a budget-friendly and customizable gift that leaves a lasting impression. Contact us today to discuss your customization options and place your order. Elevate your corporate gifting game with the Magnetic Cap Pen - a stylish and affordable gift that speaks volumes about your brand.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > Office Instruments > Writing & Drawing Instruments > Pens & Pencils > Pens",
   "Type": "Pen",
   "Tags": "pen, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 11110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 110,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/magneticpen3.jpg?v=1687955247",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 75,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "metro-pen",
   "Title": "Metro Pen",
   "body": "Introducing the Metro Pen by HypeBoxed – Your Perfect Budget-Friendly Customizable Corporate GiftLooking for an affordable yet impressive corporate gift that leaves a lasting impression? Look no further than the Metro Pen by HypeBoxed. This sleek and stylish pen is designed to meet your gifting needs without breaking the bank.Customization at its Finest:At HypeBoxed, we understand the value of personalization. The Metro Pen offers you the opportunity to create a truly unique gift by customizing it with your company's logo, brand colors, or a special message. Showcase your brand and make a statement with every stroke.Quality and Style Combined:Don't let its budget-friendly price deceive you – the Metro Pen is crafted with precision and attention to detail. It features a smooth and reliable writing mechanism, ensuring a seamless writing experience. The ergonomic design fits comfortably in hand, making it a pleasure to use for extended periods.Impress with Simplicity:Sometimes, simplicity speaks volumes. The Metro Pen's minimalist design exudes elegance and professionalism, making it an ideal choice for any corporate setting. Whether you're presenting it to clients, employees, or event attendees, this pen will leave a lasting impression of your brand's sophistication.Affordability without Compromise:We understand that budget is an essential factor when selecting corporate gifts. With the Metro Pen, you don't have to sacrifice quality for affordability. HypeBoxed offers competitive pricing without compromising on craftsmanship, ensuring you receive exceptional value for your investment.Versatility for Various Occasions:The Metro Pen is versatile, making it suitable for a wide range of occasions. From conferences and trade shows to employee recognition events and client meetings, this pen is the perfect companion. Its universal appeal ensures that it will be well-received and appreciated by recipients from all walks of life.At HypeBoxed, we take pride in providing outstanding corporate gifting solutions. The Metro Pen offers you the opportunity to make a lasting impression without exceeding your budget. Contact us today to discuss customization options and place your order. Make your mark with the Metro Pen – a stylish and affordable gift that speaks volumes about your brand.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > Office Instruments > Writing & Drawing Instruments > Pens & Pencils > Pens",
   "Type": "Pen",
   "Tags": "pen, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 40,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/metropen5.png?v=1687955109",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 20,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "eco-friendly-sticky-pad-notebook",
   "Title": "Eco Friendly Sticky Pad Notebook",
   "body": "Embrace sustainability with our customizable Eco-Friendly Sticky Pad Notebook. The ideal corporate gift for environmentally conscious professionals, this notebook combines functionality with eco-friendly materials.\nWith customization options available, you can add your company's logo, name, or a special message to the cover, creating a personalized gift that showcases your brand's commitment to sustainability. Stand out and make a positive impact with this thoughtful and eco-conscious choice.\nDesigned with the planet in mind, our Eco-Friendly Sticky Pad Notebook features recycled paper and a sustainable cover. Each page is easily removable, allowing you to jot down ideas, make important notes, and stick them anywhere for easy reference.\nWhether you're attending meetings, brainstorming ideas, or organizing your thoughts, our Eco-Friendly Sticky Pad Notebook offers a versatile and practical solution. Stay organized and reduce waste with this innovative and eco-friendly gift.\nChoose the Eco-Friendly Sticky Pad Notebook to elevate your corporate gifting experience. With its customizable design and eco-conscious materials, this notebook is a powerful statement of your commitment to sustainability. Make a lasting impression with this exceptional gift that combines personalization and environmental responsibility.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Notebooks & Notepads",
   "Type": "Diary",
   "Tags": "Diary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 115,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/EcoFriendlyStickyPadNotebook.jpg?v=1687447562",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 66,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
     {
   "Handle": "leather-sleeve-diary",
   "Title": "PU Leather Sleeve Diary",
   "body": "Introducing our Luxury Leather Sleeve Diary, an exquisite accessory that exudes sophistication and style. This opulent diary is the epitome of elegance and serves as the perfect corporate gift for discerning professionals.Crafted from premium vegan leather, our Luxury Leather Sleeve Diary showcases a commitment to luxury without compromising on ethical values. The sumptuous vegan leather offers a refined and timeless look, making it the ideal choice for those who appreciate the finer things in life.Customization is paramount, and our Luxury Leather Sleeve Diary provides options for personalization to elevate your gifting experience. Add your company's logo, name, or a special message to create a truly bespoke and memorable gift. This customization ensures that your gift is one-of-a-kind and leaves a lasting impression on recipients.Designed for the sophisticated individual, this diary features a luxurious sleeve that envelops and protects your precious notebook. The sleeve not only adds an element of exclusivity but also safeguards your diary from everyday wear and tear, ensuring it remains in pristine condition.Indulge in a sense of organization and inspiration with our Luxury Leather Sleeve Diary. It offers ample space for capturing thoughts, noting important dates, and documenting creative ideas. The diary's meticulously crafted layout and premium paper make writing a pleasure, encouraging productivity and fostering creativity.Elevate your corporate gifting experience with the Luxury Leather Sleeve Diary. With its customizable features, premium vegan leather construction, and exquisite design, this diary surpasses expectations and represents the pinnacle of luxury. Make a lasting impression with this extraordinary gift that combines elegance, functionality, and a dedication to ethical values.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Notebooks & Notepads",
   "Type": "Diary",
   "Tags": "Diary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 11110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 490,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/SleeveDiary_Hypeboxed.png?v=1687440822",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 320,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
    {
   "Handle": "cork-grip-pen",
   "Title": "Cork Grip Pen",
   "body": "\nIntroducing our exquisite Cork Grip Pen, a remarkable corporate gifting option that combines elegance and functionality. This pen is designed with a unique cork grip, providing a distinctive touch and a comfortable writing experience. Crafted with utmost precision, this customizable pen is perfect for showcasing your brand or logo, making it an ideal promotional tool.\nThe Cork Grip Pen features a luxurious velvet coating, giving it a sophisticated look and a soft, velvety feel. Its smooth refill, equipped with high-quality German ink, ensures flawless writing performance, making every stroke a pleasure. Whether you're jotting down notes in the boardroom or signing important documents, this pen delivers a seamless writing experience that exudes professionalism.\nCustomization is a breeze with our Cork Grip Pen, allowing you to imprint your company's name, logo, or personalized message. It serves as a memorable keepsake, leaving a lasting impression on recipients. Whether you're looking to impress clients, reward employees, or promote your business, this pen is a superb choice for any corporate gifting occasion.\nChoose the Cork Grip Pen for its unique blend of style, functionality, and customizability. With its velvet coating, smooth refill, and German ink, it surpasses expectations and elevates your writing experience. Make a statement with this remarkable pen, leaving a lasting impression on those who receive it.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Stationery",
   "Type": "Pen Set",
   "Tags": "pen, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 45,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/corkpen.jpg?v=1687361080",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 30,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
    {
   "Handle": "bamboo-notebook",
   "Title": "Bamboo Notebook",
   "body": "\nIntroducing our eco-friendly Bamboo Notebook, the perfect sustainable corporate gift option for environmentally conscious professionals. Crafted from renewable bamboo, this notebook not only showcases your commitment to sustainability but also offers a delightful writing experience.\nWhat sets our Bamboo Notebook apart is its customizability, allowing you to add your company's logo or branding to the cover. Make a lasting impression by showcasing your brand prominently and aligning it with eco-friendly values. It's an excellent way to demonstrate your corporate responsibility and engage recipients in your sustainability efforts.\nInside the Bamboo Notebook, you'll find convenient sticky notes and post-its, providing an additional level of organization and versatility. Jot down important reminders, create to-do lists, or leave messages with ease. As a bonus, each notebook comes with a bamboo pen, adding an elegant touch to your writing experience.\nExperience the perfect fusion of sustainability, functionality, and customization with our Bamboo Notebook. Visit our corporate gifting website and explore the options for personalization. Make a meaningful impact while staying true to your environmental values by choosing this eco-friendly corporate gift. Invest in a Bamboo Notebook that not only impresses recipients but also supports a greener future.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Stationery",
   "Type": "Diary",
   "Tags": "Diary, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 11110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 115,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Bamboonotebook.jpg?v=1687356312",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 80,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "magnetic-lock-a5-diary",
   "Title": "Magnetic Lock A5 Diary",
   "body": "\nIntroducing our sophisticated A5 Diary with a Metal Magnetic Latch, the epitome of elegance and functionality for corporate gifting. This premium diary exudes professionalism and style, making it an impressive choice for professionals and executives. The metal magnetic latch adds a touch of luxury and securely seals the diary, protecting its contents.\nWhat makes our A5 Diary truly exceptional is its customizable feature, allowing you to personalize it with your company's logo or branding. Showcase your brand prominently on the cover, creating a lasting impression and reinforcing your corporate identity. It's an effective way to leave a memorable mark on clients, employees, and business partners.\nOur A5 Diary with a Metal Magnetic Latch is designed to meet the organizational needs of busy professionals. Its compact size makes it portable and convenient, while the metal magnetic latch ensures easy opening and closing, providing a seamless user experience.\nElevate your corporate gifting strategy with this exceptional diary, designed to make a statement. Visit our corporate gifting website and explore the endless possibilities of customization. Experience the perfect combination of elegance, functionality, and personalization that sets our A5 Diary with a Metal Magnetic Latch apart. Invest in a corporate gift that reflects your brand's sophistication and makes a lasting impression on recipients.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Stationery",
   "Type": "Diary",
   "Tags": "Diary, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 245,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/MagnetLockDiary.jpg?v=1687351016",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 160,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "a5-diary-with-card-and-phone-pocket",
   "Title": "A5 diary with Card and Phone Pocket",
   "body": "\n\n\n\n\n\n\nIntroducing our versatile A5 Diary with Card and Phone pocket, the ultimate corporate gift for professionals on the go. This premium diary offers a perfect blend of functionality and convenience, designed to accommodate all your organizational needs. Its compact A5 size makes it easy to carry and store, while the integrated card and phone pocket adds an extra layer of practicality.\nWhat sets our A5 Diary apart is its customizable feature, allowing you to personalize it with your company's logo or branding. Make a strong statement by showcasing your brand prominently on the cover, ensuring maximum brand visibility and recognition. It's an ideal way to elevate your corporate gifting strategy and leave a lasting impression on recipients.\nWhether you're looking to impress clients, motivate employees, or strengthen business relationships, our A5 Diary with Card and Phone pocket is a perfect choice. Its sleek design, combined with the convenience of storing cards and a phone, makes it a valuable asset for professionals in any industry.\nExplore our corporate gifting website to discover the endless possibilities of customization and make a memorable impression with this premium A5 Diary. Experience the perfect blend of practicality, style, and personalization that sets our diary apart from the rest. Invest in a corporate gift that reflects your brand's essence and elevates your gifting strategy to new heights.\n\n\n\n\n\n\n\n\n\n\n\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Stationery",
   "Type": "Diary",
   "Tags": "Diary, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 180,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/A5Notebook.jpg?v=1687350712",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 130,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "standard-diary",
   "Title": "Standard Diary",
   "body": "\n\n\n\n\n\n\nDiscover our budget-friendly Standard Diary, the perfect corporate gift option for any occasion. This sleek and practical diary offers a professional and organized way to keep track of appointments, meetings, and daily tasks. With its high-quality construction and affordable price, our Standard Diary strikes the ideal balance between functionality and cost-effectiveness.\nWhat sets our Standard Diary apart is its ability to be fully customized with your brand's logo. Add a personal touch by showcasing your company's logo prominently on the cover, making it a powerful branding tool. It's an excellent way to reinforce your corporate identity and leave a lasting impression on clients, partners, and employees.\nWhether you're looking to impress clients, reward employees, or enhance brand visibility, this budget-friendly diary with customizable branding is the ideal choice. Explore our corporate gifting website and make a lasting impression without breaking the bank. Experience the perfect combination of affordability, functionality, and brand personalization with our Standard Diary.\n\n\n\n\n\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Stationery",
   "Type": "Diary",
   "Tags": "Diary, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 160,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Standard_Diary2.jpg?v=1687350273",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 105,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
     {
   "Handle": "bamboo-pen-holder",
   "Title": "Pen Holder",
   "body": "Handmade Bamboo Pen Holder.Assamese Craftsmanship | Made from Bamboo | Eco- Friendly | Made Locally in India\n\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Furniture > Office Furniture Accessories > Desk Parts & Accessories",
   "Type": "Pen Holder",
   "Tags": "desk accessories, Handmade, Made in India",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 239,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/Wooden_pen_stand_tabletop.jpg?v=1676274995",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 120,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
    {
   "Handle": "handmade-note-taking-diary",
   "Title": "Handmade Note taking Diary",
   "body": "Handmade Rajasthani Note-taking DiaryHandmade paper | Made Locally in India | Eco-Friendly | Front cover Customisable |Dimensions | Number of pages ",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Stationery",
   "Type": "Diary",
   "Tags": "Diary, Made in India",
   "Published": false,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 299,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/Backpackwithtiffin-2.png?v=1672906510",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 150,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "archived"
 },
     {
   "Handle": "handmade-paper-small-diary",
   "Title": "Handmade Paper Small Diary",
   "body": "Marbling Print Small Handmade DiaryHandmade Paper | Marbling Print | Made Locally in India | Eco-Friendly | Brand CustomisableDimensions | Number of Pages",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Stationery",
   "Type": "Diary",
   "Tags": "Diary, Eco-Friendly, Made in India, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 985,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 150,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/GreyLaptopBag-1_779506c6-ea7a-4bdc-892d-dab36334f709.png?v=1672906584",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 100,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "handmade-paper-bookmarks",
   "Title": "Handmade Paper Bookmarks",
   "body": "Set of 5 Handmade Paper BookmarksHandmade Paper | Made Locally in India | Eco-Friendly | CustomisableDimensions ",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > Book Accessories > Bookmarks",
   "Type": "Bookmarks",
   "Tags": "Bookmarks, Made in India, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 15,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/Backpackwithtiffin-3.png?v=1672906554",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 8,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "handmade-paper-diary",
   "Title": "Handmade Paper Diary",
   "body": "Handmade Paper DiaryX Pages | Rajasthani Craftsmanship | Made Locally in India | Eco-Friendly\n\n\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Stationery",
   "Type": "Diary",
   "Tags": "Diary, Eco-Friendly, Made in India",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 985,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 290,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/products/GreyLaptopBag-2_3e75fa91-335b-43ab-9602-4d8f257da368.png?v=1672906570",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 150,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 }
  ]
}
