{
"results" :[
  {
   "Handle": "eco-wishes-gift-set",
   "Title": "Eco Wishes Gift Set",
   "body": "Introducing the Eco Wishes Gift Set by HypeBoxed, a remarkable collection of eco-friendly essentials designed to spread joy, sustainability, and heartfelt wishes. This thoughtfully curated gift set includes handmade chocolates in a cork bag, handrolled incense sticks, a cork diya, cork sticky notes, and a plantable pen pencil set, making it the perfect choice for conscious corporate gifting.Delight your senses and indulge in guilt-free treats with our handmade chocolates. These delectable chocolates are lovingly crafted using sustainable practices and come packaged in a stylish cork bag, adding an eco-friendly touch to your sweet indulgence. Share these delectable delights with clients, employees, or colleagues and let the flavors of sustainability make a lasting impression.Create a serene atmosphere and uplift your mood with our handrolled incense sticks. Crafted with natural ingredients and carefully rolled by hand, these aromatic sticks fill the air with soothing fragrances, creating a tranquil ambiance for work or personal spaces. Immerse yourself in the calming scents and experience a moment of pure bliss.Illuminate your surroundings with our cork diya. Crafted from sustainable cork material, this diya offers a unique and eco-friendly twist on the traditional oil lamp. Light it up during festivals or special occasions, knowing that you're spreading the joy of sustainability while embracing the rich cultural heritage of India.Stay organized and eco-conscious with our cork sticky notes. Made from renewable cork material, these sticky notes provide a practical and sustainable solution for jotting down reminders, messages, or important tasks. Embrace sustainable note-taking and reduce your carbon footprint, one sticky note at a time.Nurture the environment and embrace your creativity with our plantable pen pencil set. Made from recycled materials, these writing tools contain embedded seeds. Once they have served their purpose, simply plant them in soil and watch as they sprout into beautiful plants, symbolizing growth, and sustainability.The Eco Wishes Gift Set from HypeBoxed is the perfect choice for businesses that prioritize sustainability and want to make a positive impact with their corporate gifting. Each item in this collection reflects our commitment to eco-consciousness, allowing you to gift with purpose and meaning.Spread joy, sustainability, and heartfelt wishes with the Eco Wishes Gift Set by HypeBoxed. Order this unique collection today and inspire others to embrace a greener lifestyle while experiencing the joy of conscious gifting.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Bags",
   "Type": "Green kit",
   "Tags": "sustainable",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1120,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Eco_wishes_1.jpg?v=1688396744",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 750,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "eco-goodness",
   "Title": "Eco Goodness",
   "body": "Introducing Eco Goodness by HypeBoxed, a delightful corporate gift set that combines eco-friendly essentials with a touch of natural goodness. This thoughtfully curated collection includes eco-friendly playing cards, a beeswax candle, a raw honey trial set, and a cork diya, making it the perfect choice for conscious gifting.Experience eco-friendly entertainment with our eco-friendly playing cards. Made from sustainable materials, these playing cards allow you to enjoy your favourite card games while reducing your environmental impact. Embrace a greener way of fun without compromising on quality or enjoyment.Create a warm and inviting ambience with our beeswax candle. Crafted from pure beeswax, this clean-burning candle releases a subtle and delightful fragrance while providing a sustainable alternative to traditional candles. Illuminate your space with the soothing glow and natural scent, knowing that you're supporting eco-friendly practices.Indulge in the sweetness of nature with our raw honey trial set. Each set contains a selection of exquisite raw honey samples sourced from local, sustainable beekeepers. Experience the rich flavours and natural benefits of pure honey while supporting ethical beekeeping practices.Embrace the festival of lights with our cork diya. Crafted from sustainable cork material, this diya offers a unique twist on the traditional oil lamp. Light it up and enjoy the warm glow, knowing that you're supporting eco-friendly practices and spreading the joy of sustainability.Eco Goodness from HypeBoxed is the perfect gift set for businesses that value sustainability and want to make a positive impact. Each component of this collection showcases our dedication to environmental consciousness, making it a meaningful and memorable gift for clients, employees, or colleagues.Spread eco-consciousness, natural goodness, and appreciation with Eco Goodness by HypeBoxed. Order this eco-friendly gift set today and inspire others to embrace a greener lifestyle while enjoying the pleasure of conscious gifting.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Bags",
   "Type": "Green kit",
   "Tags": "sustainable",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1010,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Eco_Goodness_1.jpg?v=1688396423",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 750,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "eco-utsav-pack",
   "Title": "Eco Utsav Pack",
   "body": "Introducing the Eco Utsav Kit by HypeBoxed, the ultimate eco-friendly corporate gift collection that combines sustainability and festive spirit. This thoughtfully curated kit includes a plantable calendar, seed pen and pencil, plantable notepad, cork sticky notes, and a cork diya, offering a unique and eco-conscious gifting experience.Stay organized and inspired all year round with our plantable calendar. Made from recycled materials, this calendar not only helps you keep track of important dates but also contains embedded seeds. Once the year is over, simply plant the pages and watch as they transform into vibrant plants, symbolizing growth and renewal.Make a sustainable statement with our seed pen and pencil. Crafted from recycled materials, these writing tools are not only eco-friendly but also contain embedded seeds. Once they have served their writing purpose, plant them in soil and watch as they grow into beautiful plants, leaving a lasting impact.Capture your thoughts and ideas in our plantable notepad. Each page of this notepad is made from recycled materials and embedded with seeds. When you're done with a page, tear it out, plant it, and watch your ideas bloom into life, representing the power of creativity and sustainability.Stay organized and leave a green footprint with our cork sticky notes. Made from renewable cork material, these sticky notes are both functional and environmentally friendly. Jot down important reminders or messages while reducing your carbon footprint, making it a win-win for you and the planet.Celebrate the festival of lights with our cork diya. Crafted from sustainable cork material, this diya offers a unique twist on the traditional oil lamp. Light it up and enjoy the warm glow, knowing that you're supporting eco-friendly practices and spreading the joy of sustainability.The Eco Utsav Kit from HypeBoxed is the perfect choice for businesses that value sustainability and want to make a positive impact with their corporate gifting. Each item in this kit showcases our commitment to environmental consciousness, allowing you to gift with purpose and meaning.Embrace the spirit of eco-friendly gifting with the Eco Utsav Kit by HypeBoxed. Order this unique collection today and inspire others to celebrate while nurturing the environment.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Bags",
   "Type": "Green kit",
   "Tags": "sustainable",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 11110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 750,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Eco_Utsav_pack_1.jpg?v=1688396014",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 550,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "eco-utsav-kit",
   "Title": "Eco Utsav Kit",
   "body": "Introducing the Eco Utsav Kit by HypeBoxed, the ultimate collection of sustainable and nature-inspired essentials for corporate gifting. This thoughtfully curated kit combines eco-friendly products, including a plantable notepad, beeswax candle, cork sticky notes, seed pens and pencils, and nature postcards, to create a memorable and impactful gift.Get ready to embrace sustainability with our plantable notepad. Made from recycled materials, each page of this notepad contains embedded seeds. Once you're done jotting down your thoughts, ideas, or to-do lists, simply tear out the page, plant it, and watch it sprout into beautiful plants. It's a unique way to nurture the environment and make a lasting impact.Create a warm and inviting ambiance with our beeswax candle. Crafted from pure beeswax, this clean-burning candle releases a subtle and delightful fragrance while providing a sustainable alternative to traditional candles. Illuminate your space with the soothing glow and natural scent, knowing that you're supporting eco-friendly practices.Stay organized and eco-conscious with our cork sticky notes. Made from renewable cork material, these sticky notes are not only functional but also contribute to reducing your carbon footprint. Jot down reminders, messages, or important tasks on these sustainable sticky notes, ensuring that your note-taking is as environmentally friendly as possible.Leave a lasting impression with our seed pens and pencils. Crafted from recycled materials, these writing tools contain embedded seeds that can be planted once they've fulfilled their writing purpose. By using these eco-friendly pens and pencils, you're not only making a positive impact on the environment but also sowing the seeds of change.Connect with nature and add a touch of beauty to your correspondence with our nature postcards. Each postcard features stunning images of flora and fauna, reminding us of the incredible diversity and wonder of the natural world. Share your appreciation for nature while sending heartfelt messages to clients, employees, or colleagues.The Eco Utsav Kit from HypeBoxed is the perfect gift choice for companies that prioritize sustainability and want to make a meaningful impact. Each item in this thoughtfully curated kit showcases our commitment to eco-consciousness, making it an ideal corporate gift that aligns with your values.Celebrate the harmony between nature and gifting with the Eco Utsav Kit by HypeBoxed. Order this eco-friendly gift collection today and inspire others to embrace a greener lifestyle while experiencing the joy of conscious gifting.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Bags",
   "Type": "Green kit",
   "Tags": "sustainable",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 499,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Eco_Utsav_Kit_1.jpg?v=1688395306",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 350,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "green-wishes",
   "Title": "Green Wishes",
   "body": "Discover Green Wishes, the ultimate corporate gift set by HypeBoxed that combines eco-friendly essentials to spread joy and sustainability. This thoughtfully curated collection includes hand-rolled incense sticks, seed pens and pencils, and a beeswax candle, making it a perfect choice for conscious gifting.Unwind and create a serene atmosphere with our hand-rolled incense sticks. Crafted with natural ingredients, these aromatic sticks fill the air with soothing fragrances, creating a relaxing ambiance for work or personal spaces. Each stick is carefully made with sustainable practices, reflecting our commitment to a greener world.Add a touch of nature to your writing experience with our seed pens and pencils. Made from recycled materials, these writing tools contain embedded seeds that can be planted once they have served their purpose. As you nurture the environment by using these eco-friendly pens and pencils, you also sow the seeds of positive change.Illuminate your surroundings with our beeswax candle, made from pure beeswax, renowned for its clean burn and long-lasting scent. Embrace the warm glow of this natural candle, knowing that it is made with sustainable methods and supports beekeeping initiatives.Green Wishes from HypeBoxed is the ideal gift set for businesses that value sustainability and want to make a positive impact. Each component of this collection showcases our dedication to environmental consciousness, making it a meaningful and memorable gift for clients, employees, or colleagues.Spread good vibes, sustainability, and appreciation with Green Wishes by HypeBoxed. Order this eco-friendly gift set today and inspire others to embrace a greener lifestyle while enjoying the pleasure of conscious gifting.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Home & Garden > Decor > Home Fragrances > Incense",
   "Type": "Green kit",
   "Tags": "sustainable",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 399,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Green_Wishes.jpg?v=1688395071",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 280,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "2-in-1-planner-journal-diary",
   "Title": "2 in 1 Planner & Journal Diary",
   "body": "Introducing the 2 in 1 Journal and Planner by HypeBoxed, the perfect corporate gift for those seeking a stylish and eco-friendly solution to stay organized and inspired. This versatile product combines the functionality of a journal and a planner, making it an essential companion for professionals, entrepreneurs, and creative minds.Crafted with care, our 2 in 1 Journal and Planner features a hardbound cover made from plantable materials. Yes, you heard it right! Once you're done using the journal, simply plant the cover in soil and watch it sprout into beautiful plants. This unique feature reflects our commitment to sustainability and offers a tangible way to contribute to a greener future.Inside, you'll find 192 undated pages, allowing you to start your journey of organization and self-expression whenever you please. Whether you want to jot down important notes, set goals, sketch ideas, or simply unleash your creativity, this journal and planner offers ample space to capture your thoughts and plans.To help you stay organized, we've included two bookmarks, allowing you to effortlessly navigate between pages and sections. Whether you want to mark important dates, inspirational quotes, or reference points, these bookmarks are designed to keep you on track and make your journaling experience seamless.The 2 in 1 Journal and Planner from HypeBoxed is not only a practical tool but also a statement piece. Its sleek design and high-quality construction make it a sophisticated gift for clients, employees, or colleagues. By choosing this product, you're showcasing your commitment to sustainability while providing a useful and stylish gift that will be cherished.Unlock your potential, capture your dreams, and make a positive impact on the environment with the 2 in 1 Journal and Planner from HypeBoxed. Order yours today and embark on a journey of organization, creativity, and sustainability!",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > Filing & Organization > Calendars, Organizers & Planners",
   "Type": "Diary",
   "Tags": "Diary, Journal",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 649,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Planne_Journal_Hypeboxed_1.jpg?v=1688394599",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 415,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "tri-color-seed-pencil",
   "Title": "Tri-color Seed Pencil",
   "body": "Introducing the Tri-colour Seed Pencil by HypeBoxed, a sustainable and patriotic choice for corporate gifting on Independence Day. This eco-friendly product combines functionality with a touch of environmental consciousness, making it the perfect way to celebrate while promoting a greener world.Our Tri-colour Seed Pencil is meticulously crafted from recycled materials, ensuring a minimal carbon footprint. It features the iconic tricolor design, symbolizing the unity and diversity of our great nation. With its smooth and reliable graphite core, this pencil effortlessly glides across paper, making it a practical writing tool for any occasion.What sets our Tri-colour Seed Pencil apart is its hidden secret – embedded seeds at the end! Once the pencil has served its purpose, it can be planted in soil to grow beautiful plants. As it decomposes, it nourishes the seeds within, representing the principles of rebirth and renewal that Independence Day signifies.By choosing HypeBoxed's Tri-colour Seed Pencil, you're not only expressing your patriotic spirit but also demonstrating your commitment to sustainability. Each pencil serves as a gentle reminder of the importance of nurturing our environment and fostering a greener future.Ideal for corporate gifting, conferences, or employee appreciation, the Tri-colour Seed Pencil embodies both practicality and eco-consciousness. It allows your recipients to engage actively in the process of growing plants and contributes to their sense of environmental responsibility.Make a lasting impression this Independence Day with the Tri-colour Seed Pencil from HypeBoxed. Celebrate our nation's freedom while leaving a positive impact on the planet. Order yours today and let the seeds of change flourish!",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > Office Instruments > Writing & Drawing Instruments > Pens & Pencils > Pencils",
   "Type": "Pencil",
   "Tags": "sustainable",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 11110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 14,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Plantable_Tricolor_Pencil_HypeBoxed.jpg?v=1688393916",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 9,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "tri-colour-plantable-seed-paper-badge",
   "Title": "Tri-colour Plantable Seed Paper Badge",
   "body": "Introducing the Tri-colour Plantable Seed Paper Badge by HypeBoxed, the perfect eco-friendly solution for celebrating Independence Day and showing your patriotic spirit! This unique product combines sustainability with a touch of creativity, making it an ideal choice for corporate gifting.Crafted with utmost care, our Tri-colour Plantable Seed Paper Badge is made from premium quality recycled paper embedded with a special blend of seeds. It features the iconic tricolor design, symbolizing the unity and diversity of our great nation. Each badge represents a small step towards a greener future, as it can be planted and grown into beautiful plants.Our seed paper badges are not only visually appealing but also serve as a lasting reminder of your brand's commitment to environmental sustainability. As the badge dissolves into the soil, it nurtures the seeds within, enabling the growth of vibrant plants. This process exemplifies the principles of rebirth and renewal, reflecting the values that our nation holds dear.Whether you're planning a corporate event, conference, or simply want to express gratitude to clients and employees, the Tri-colour Plantable Seed Paper Badge is a thoughtful and eco-conscious choice. It promotes a sense of environmental responsibility while allowing recipients to actively participate in the journey of nurturing and cultivating life.By opting for HypeBoxed's Tri-colour Plantable Seed Paper Badge, you're making a powerful statement about your company's commitment to sustainability and supporting the growth of a greener future. Embrace the spirit of Independence Day while leaving a positive impact on the planet.Order your Tri-colour Plantable Seed Paper Badges from HypeBoxed today and let the celebration of freedom and sustainability begin!",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Apparel & Accessories > Handbags, Wallets & Cases > Badge & Pass Holders",
   "Type": "Badge",
   "Tags": "badges, sustainable",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 11110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 12,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Plantable_Seed_Badge_HypeBoxed_4.jpg?v=1688393744",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 8,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "tri-colour-plantable-seed-paper-wristband",
   "Title": "Tri-colour Plantable Seed Paper Wristband",
   "body": "Celebrate India's Independence Day in style with our vibrant Tri-Color Plantable Seed Paper Wristbands, available exclusively at HypeBoxed. These eco-friendly wristbands capture the essence of patriotism with their tricolor design, symbolizing the Indian flag. Crafted from biodegradable seed paper embedded with a variety of seeds, these wristbands not only show your support for the nation but also give recipients the opportunity to grow beautiful flowers or herbs. Customize the wristbands with your company logo or personalized message, making them a meaningful and memorable corporate gift for Independence Day celebrations. Join the spirit of freedom and sustainability with our Tri-Color Plantable Seed Paper Wristbands, now available at HypeBoxed. Shop now and honor India's Independence Day in a unique and eco-conscious way.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Apparel & Accessories > Clothing Accessories > Wristbands",
   "Type": "Wristbands",
   "Tags": "independence day, sustainable",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1061,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 15,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Plantable_Wristbands_Hypeboxed_7.jpg?v=1688215359",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 9,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 }
]
}
