{
"results":[
{
   "Handle": "getting-things-done-productivity-planner",
   "Title": "Getting Things Done Productivity Planner",
   "body": "Productivity is all about combining simple tricks—prioritising the most important tasks, focusing on single-tasking, and making the best use of your time. With Odd Giraffe's Productivity Planner, learn how to make the most of your time every single day and develop a habit to declutter your to-do lists and achieve maximum productivity each day.\nWhat’s Inside\n24 weeks (almost 6 months) of daily productive planning.\nDaily productive planning page.\nWeekly planning and weekly review routine.\nInspiring quotes to start each work day on a positive note.\nUndated (yay) pages to fill out at your own pace.\nIntroduction to well renowned Pomodoro Technique.\n\n\n24 weeks (almost 6 months) of daily productive planning.\nDaily productive planning page.\nWeekly planning and weekly review routine.\nInspiring quotes to start each work day on a positive note.\nUndated (yay) pages to fill out at your own pace.\nIntroduction to well renowned Pomodoro Technique.\n",
   "Vendor": "OddGiraffe",
   "ProductCategory": "Office Supplies > Filing & Organization > Calendars, Organizers & Planners",
   "Type": "Planner",
   "Tags": "Diary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1061,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1499,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Productivity_Planner_2023_6.webp?v=1687973863",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 950,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "automatic-self-stirring-mug",
   "Title": "Automatic Self Stirring Mug",
   "body": "Introducing the Self-Stirring Mug: The Ultimate Solution for Effortless Mixing!\nTired of the hassle and mess of stirring your favourite beverages? Say goodbye to traditional spoons and hello to the future of convenience with our innovative Self-Stirring Mug! Designed to revolutionize your daily routine, this mug features a small, powerful capsule right at its core that effortlessly mixes everything for you.\nNo more clumps of sugar settling at the bottom or unevenly blended ingredients. With just a press of a button, watch in awe as the self-stirring action comes to life, ensuring a perfectly mixed concoction every time. Whether it's your morning coffee, hot cocoa, protein shake, or even your favourite soup, this mug takes care of the stirring so you can simply savour and enjoy.\nHere's what sets our Self-Stirring Mug apart:\n\n\nEasy and Convenient: Say goodbye to the never-ending search for spoons or the hassle of finding a clean one. Our mug eliminates the need for manual stirring, saving you time and effort. Simply pour your ingredients, press the button, and let the self-stirring action do the work for you. It's that simple!\n\n\nAdjustable Stirring Speed: We understand that everyone has different preferences when it comes to the intensity of stirring. That's why our mug offers adjustable stirring speeds, allowing you to customize the blending process to your liking. Whether you prefer a gentle stir or a vigorous mix, the choice is yours.\n\n\nLeak-Proof Design: We've engineered our Self-Stirring Mug with a secure, leak-proof lid, ensuring mess-free mixing and transportation. No more worrying about spills or accidents when you're on the go. Just close the lid tightly, and you're ready to conquer the day with your perfectly blended beverage.\n\n\nVersatile and Durable: Crafted from high-quality materials, our mug is built to withstand daily use. It's not just limited to hot drinks—this versatile companion can handle both hot and cold beverages with ease. From your morning coffee ritual to enjoying a refreshing iced tea in the afternoon, our mug has got you covered.\n\n\nEasy to Clean: Cleaning up after enjoying your favourite drink should never be a chore. That's why our Self-Stirring Mug is designed for easy cleaning. The detachable stirring capsule and the mug are dishwasher safe, making maintenance a breeze.\n\n\nExperience the future of mixing with our Self-Stirring Mug. Perfectly blended beverages are now just a button away. Whether you're a busy professional, a student on the go, or simply someone who appreciates convenience, this mug is a game-changer.\nUpgrade your daily routine and enjoy your favourite drinks with ease. Order your Self-Stirring Mug today and discover the joy of effortless mixing!\n \nPackage Includes:1 x Automatic Self Stirring Mug",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Home & Garden > Kitchen & Dining > Tableware > Drinkware",
   "Type": "drinkware",
   "Tags": "Drinkware",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 300,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 50,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 790,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Hypeboxed-mug-selfstirring.webp?v=1685639309",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "g",
   "Costperitem": 475,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "getting-things-done-productivity-planner",
   "Title": "Getting Things Done Productivity Planner",
   "body": "Productivity is all about combining simple tricks—prioritising the most important tasks, focusing on single-tasking, and making the best use of your time. With Odd Giraffe's Productivity Planner, learn how to make the most of your time every single day and develop a habit to declutter your to-do lists and achieve maximum productivity each day.\nWhat’s Inside\n24 weeks (almost 6 months) of daily productive planning.\nDaily productive planning page.\nWeekly planning and weekly review routine.\nInspiring quotes to start each work day on a positive note.\nUndated (yay) pages to fill out at your own pace.\nIntroduction to well renowned Pomodoro Technique.\n\n\n24 weeks (almost 6 months) of daily productive planning.\nDaily productive planning page.\nWeekly planning and weekly review routine.\nInspiring quotes to start each work day on a positive note.\nUndated (yay) pages to fill out at your own pace.\nIntroduction to well renowned Pomodoro Technique.\n",
   "Vendor": "OddGiraffe",
   "ProductCategory": "Office Supplies > Filing & Organization > Calendars, Organizers & Planners",
   "Type": "Planner",
   "Tags": "Diary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1061,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1499,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Productivity_Planner_2023_6.webp?v=1687973863",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 950,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "daily-diary-organiser-with-pen",
   "Title": "Daily Diary Organiser with Pen",
   "body": "Introducing the Daily Diary Organiser with Pen by HypeBoxed - Your Stylish and Functional Companion for Corporate and Casual UseDiscover the Daily Diary Organiser with Pen by HypeBoxed - a sophisticated and elegant solution for staying organized in style. Whether for corporate purposes, casual use, or gifting, this diary is designed to impress. Keep your documents and notes organized during trips or important meetings with the convenience of this all-in-one document holder.Stylish and Elegant Design:With its sleek and stylish design, the Daily Diary Organiser with Pen is a statement piece that adds a touch of elegance to any setting. Its premium construction and attention to detail make it perfect for professionals on the go.Versatile and Practical:This multi-pocket planner is designed for versatility and practicality. Its undated pages provide flexibility for personal use or planning important events. With 208 pages, 4 card slots, 1 document holder slot, and additional features like personal information pages, calendars for 2022 and 2023, and monthly planning pages, it offers ample space for organizing your life.Convenient Size:The planner pages measure 21 x 14.5 centimeters, providing enough room for notes and schedules. When closed, the diary measures 23.7 x 17 x 2 centimeters, making it compact and portable for carrying to interviews, meetings, or personal use.Thoughtful Interior:The attractive interior of the Daily Diary Organiser includes a credit/business card holder, document pocket, and a pen holder. It's designed to keep everything you need in one place, ensuring you stay organized and prepared throughout your day.Perfect for Gifting:With its gorgeous detailing and practical features, this diary makes a wonderful gift for anniversaries, birthdays, festive occasions, and executive gifting. Both men and women will appreciate its functionality and style.Stay organized in the most elegant way possible with the Daily Diary Organiser with Pen by HypeBoxed. Order yours today and experience the convenience and sophistication it brings to your daily routine.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies > General Office Supplies > Paper Products > Notebooks & Notepads",
   "Type": "Diary",
   "Tags": "Diary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 111,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 999,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_DiaryOrganiser_2023_5.webp?v=1687960004",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 800,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "hypeboxed-connect-box",
   "Title": "HypeBoxed Connect Box",
   "body": "\nEnhance your corporate gifting experience with the Connect Box from HypeBoxed Crafted with meticulous attention to detail, this exquisite gift box is designed to foster connections and leave a lasting impression on your clients, employees, or business partners.\nThe centrepiece of the Connect Box is a customizable NFC card. This versatile card can be personalized to feature your company logo, contact information, or a special message, allowing for seamless interaction and networking. The NFC card serves as a bridge between the physical and digital worlds, providing a unique and memorable way to stay connected.\nAccompanying the NFC Card is the remarkable Cork Base mug. This high-quality mug not only offers a stylish and ergonomic design but also keeps beverages at the perfect temperature. Whether enjoying a morning coffee or sipping a refreshing beverage during meetings, this mug will be a constant companion, reminding the recipient of your thoughtful gesture.\nKey features of our Connect Box:\n\n\nPremium Hardboard Construction: The Connect Box is crafted with top-notch hardboard material, ensuring a sturdy and long-lasting gift. Its premium feels and elegant appearance makes it a standout choice for corporate gifting.\n\n\nCork Base Mug: The included cork base mug combines style and functionality, offering a comfortable grip and excellent insulation properties. It's the perfect companion for both work and leisure, adding a touch of luxury to every sip.\n\n\nCustomizable NFC Card: The NFC card is a versatile tool that can be customized to reflect your brand and message. It enables effortless connectivity and serves as a constant reminder of your thoughtful gift.\n\n\nThe Connect Box is an exceptional gift choice for corporate events, client appreciation, or employee recognition. It embodies the values of connectivity, personalization, and superior craftsmanship.\nStrengthen relationships, foster collaboration, and elevate your corporate gifting experience to new heights.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 11110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1750,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/Hypeboxed_Alex_Arch_NFCKit_4.jpg?v=1683385334",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1200,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "ultimate",
   "Title": "The Ultimate Onboarding Kit",
   "body": "Welcome to our Employee Onboarding Kit, the ultimate solution for the workplace virtuoso in charge of crafting a seamless introduction for new team members. As the orchestrator of first impressions, you hold the keys to a successful onboarding experience. Our meticulously curated kit, featuring a temperature bottle, diary, pen, T-shirt, tote bag, and mug, is designed to elevate your onboarding process.\n\n\nT-Shirt: Boost team unity and brand visibility with our branded T-shirt. Your company logo takes center stage, turning every team member into a walking brand ambassador, fostering a sense of unity and pride.\n\nTemperature Bottle: Keep your brand cool or hot with our branded temperature bottle. As your team stays refreshed, your logo takes the spotlight, creating a lasting impression on clients and colleagues alike.\n\nTote Bag: Carry your brand everywhere with our branded tote bag. Durable and stylish, it's a walking billboard for your company, ensuring visibility wherever your team goes.\n\nDiary: Write your success story with our branded diary. It's not just a notebook; it's a tool for productivity and brand exposure. Your logo becomes a constant companion during meetings.\n\nPen: Sign off success with our branded pen. Beyond its functional elegance, it's a subtle yet powerful marketing tool. Each stroke reinforces your brand identity, making a lasting impression on clients and collaborators.\nStainless Steel Mug: Enjoy your favorite beverages in style with our stainless steel mug. Its sleek design and insulation properties make it a practical and classy addition to any workspace\nCustom Greeting Note: Welcome your new squadron with a custom greeting note to kickstart their journey and make them feel right at home.\n\n",
   "Vendor": "hypeboxed",
   "ProductCategory": "Arts & Entertainment > Party & Celebration > Gift Giving > Gift Wrapping > Gift Boxes & Tins",
   "Type": "Gift Boxes",
   "Tags": "Curated Boxes, Onboarding",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 1899,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/box_1.jpg?v=1702936015",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 1300,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "imperio-velvet-bottle",
   "Title": "Imperio Velvet Bottle",
   "body": "Introducing the Imperio Velvet Bottle by HypeBoxed - The Ultimate Premium Customizable Insulated Water BottleElevate your corporate gifting with the exquisite Imperio Velvet Bottle by HypeBoxed. This premium insulated water bottle combines unrivaled functionality with luxurious style, offering a truly remarkable gift that leaves a lasting impression.Customize in Elegance:At HypeBoxed, we understand the power of personalization. The Imperio Velvet Bottle allows you to create a bespoke gift by customizing it with your company's logo, brand colors, or a special message. Make a statement and showcase your brand's sophistication with this meticulously crafted water bottle.Unparalleled Insulation:Designed with a unique shape, the Imperio Velvet Bottle ensures superior insulation, keeping your drinks hot or cold for extended periods. Say goodbye to lukewarm beverages and enjoy the perfect temperature throughout the day. This exceptional insulation makes it an ideal choice for both indoor and outdoor use.Luxurious Velvet Finish:Indulge in the velvety softness of the Imperio Velvet Bottle. Its smooth and luxurious velvet finish not only adds a touch of elegance but also provides a comfortable grip. Experience the ultimate combination of style and functionality in every sip.Stylish and Eye-Catching Design:Stand out from the crowd with the distinctive and visually striking design of the Imperio Velvet Bottle. Its unique shape adds a touch of sophistication, making it a statement piece wherever it goes. Be prepared for compliments and inquiries about this fashionable and functional accessory.Uncompromising Quality:Crafted with meticulous attention to detail and using premium materials, the Imperio Velvet Bottle is built to impress. The high-quality construction ensures durability, ensuring that your gift will be cherished for years to come. Invest in a premium corporate gift that reflects your commitment to excellence.At HypeBoxed, we take pride in delivering exceptional corporate gifting solutions. The Imperio Velvet Bottle offers unmatched style, functionality, and customization options. Contact us today to discuss your customization preferences and place your order. Experience the epitome of luxury with the Imperio Velvet Bottle - a truly remarkable gift that embodies both elegance and practicality.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Home & Garden > Kitchen & Dining > Tableware > Drinkware",
   "Type": "drinkware",
   "Tags": "Drinkware",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 650,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/velvetbottle3.jpg?v=1687955550",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 420,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "nt-bottle",
   "Title": "NT Bottle",
   "body": "Introducing the NT Bottle by HypeBoxed - Your Customizable Budget-Friendly Insulated Water BottleLooking for the perfect corporate gift that combines practicality and customization? Look no further than the NT Bottle by HypeBoxed. This budget-friendly insulated water bottle keeps drinks cold or hot for extended periods, while also offering the opportunity to showcase your brand through customization. Stay hydrated and make a lasting impression with the NT Bottle. Customize yours today!",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Home & Garden > Kitchen & Dining > Tableware > Drinkware",
   "Type": "drinkware",
   "Tags": "Drinkware",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1110,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 250,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/NTbottle2.jpg?v=1687955388",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 160,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "suction-mug",
   "Title": "Suction Mug",
   "body": "\nIntroducing our innovative Anti-Fall Suction Mug – the perfect corporate gift that combines practicality, durability, and style. This revolutionary mug is designed to stay securely in place, preventing accidental spills and minimizing the risk of falls, making it ideal for busy professionals on the go.\nKey Features:\n\n\nSecure Suction Technology: Our Anti-Fall Suction Mug features advanced suction technology at its base, providing an exceptional grip on smooth surfaces. Whether it's a desk, conference table, or car dashboard, this mug stays firmly in place, reducing the chances of spills and messes.\n\n\nReliable and Durable: Crafted from high-quality materials, our Anti-Fall Suction Mug is built to withstand daily use. The sturdy construction ensures long-lasting durability, making it the perfect companion for busy professionals who need a reliable mug that can keep up with their active lifestyle.\n\n\nStylish and Versatile Design: With its sleek and modern design, this mug complements any workspace or setting. The elegant aesthetic makes it suitable for both professional and casual environments, ensuring your clients can enjoy their favourite beverages in style, whether it's at the office or during their commute.\n\n\nHeat Retention: Our Anti-Fall Suction Mug features excellent heat retention properties, keeping beverages hot for an extended period. Your clients can savour their coffee, tea, or any other hot drink without worrying about it going cold quickly, allowing them to enjoy their beverage at their own pace.\n\n\nEasy to Clean and Maintain: The mug's detachable suction base makes it effortless to clean. Simply remove the base and wash both the mug and the base separately. This design feature ensures hygienic usage and hassle-free maintenance, saving your clients time and effort.\n\n\nCustom Branding Options: We offer custom branding options to enhance your corporate gifting experience. Add your company logo, tagline, or personalized message to the mug, creating a branded gift that increases brand visibility and leaves a lasting impression on your clients.\n\n\nVersatile Gift: The Anti-Fall Suction Mug is a thoughtful gift for clients, employees, or business partners. It's practicality and stylish design make it suitable for corporate events, conferences, or as a gesture of appreciation. This functional gift not only adds convenience to their daily routines but also showcases your commitment to providing innovative solutions.\n\n\nEnsure a spill-free and stress-free drinking experience with our Anti-Fall Suction Mug. This practical and stylish corporate gift is designed to make a lasting impression while serving as a constant reminder of your brand. Order now and provide your clients with a mug that combines functionality, durability, and peace of mind.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Home & Garden > Kitchen & Dining > Tableware > Drinkware",
   "Type": "drinkware",
   "Tags": "Drinkware, top picks",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 10000,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 610,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Suction_Mug_2023_1.jpg?v=1686926294",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 390,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
 {
   "Handle": "plantable-calendar",
   "Title": "Plantable Calendar",
   "body": "Introducing our innovative and eco-friendly Plantable Calendar – the perfect corporate gift that combines sustainability, functionality, and aesthetic appeal. This unique calendar not only helps your clients stay organized but also enables them to embrace a greener lifestyle by planting and nurturing their own mini garden.\nKey Features:\n\n\nSustainable Design: Our Plantable Calendar is crafted using high-quality, recycled paper embedded with a special blend of wildflower seeds. Each month, after use, the pages can be torn out and planted in soil to grow beautiful wildflowers, bringing nature's beauty right to your employees homes or offices.\n\n\nPracticality Meets Style: This calendar features a sleek and modern design that seamlessly blends into any workspace. The clean layout provides ample space for noting down important events, deadlines, and appointments, ensuring your clients stay on top of their schedules while enjoying the visual appeal of the botanical illustrations.\n\n\nYear-long Joy: With 12 unique and captivating botanical illustrations, our Plantable Calendar brings a touch of nature to every month. From delicate cherry blossoms in spring to vibrant sunflowers in summer, each illustration showcases the beauty of the changing seasons, keeping your clients inspired throughout the year.\n\n\nCustomizable Branding: We understand the importance of brand visibility, which is why we offer custom branding options for your corporate gifts. Add your company logo, tagline, or personalized message to the cover or each page of the calendar, making it a memorable and impactful gift that promotes your brand all year round.\n\n\nThoughtful Sustainability: By gifting our Plantable Calendar, you demonstrate your commitment to environmental consciousness. Your clients will appreciate the thoughtful gesture, knowing that their gift contributes to reducing waste and supports sustainable practices.\n\n\nEasy to Use: Planting the calendar pages is a simple and enjoyable process. Just tear out a page, moisten it, and place it in a pot or garden bed. With regular watering and care, vibrant wildflowers will begin to sprout within a few weeks, creating a beautiful, eco-friendly reminder of your gift.\n\n\nVersatile Gift: Suitable for any occasion, our Plantable Calendar makes an ideal gift for clients, employees, or business partners. It's perfect for corporate events, holiday giveaways, or as a thank-you gesture, conveying your appreciation while leaving a lasting impression.\n\n\nEmbrace sustainability, foster a connection with nature, and promote your brand with our Plantable Calendar. Make a positive impact on your clients and the environment with this memorable corporate gift. Order now and join the movement towards a greener future.",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Office Supplies",
   "Type": "Calendar",
   "Tags": "calendar, Stationary",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 220,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Plantable_Calendar_2023_4.png?v=1686925895",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 140,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "glass-sipper-with-wooden-straw-lid",
   "Title": "Glass Sipper with Wooden Straw & lid",
   "body": "The sleek Glass Sipper with Wooden Straw &amp; Lid is the perfect combination of style and convenience. Crafted with high-quality glass and a silicon rubber case, it's perfect for taking all your favourite beverages on the go. Customise it with your brand or employee names for a look that stands out from the crowd! Get ready to sip in style!\n\nSTYLE WHEREVER YOU GO - This glass tumbler comes with a capacity of 450ml. Our travel tumbler is made with the best quality BPA-free materials. It can be used as a coffee-on-the-go accessory to carry your beverages wherever you go.\nCRAFTED FOR VERSATILITY- Perfect for office/work/gym &amp; home, this glass tumbler mug comes with a bamboo lid &amp; silicon straw. The silicone ring on the lid makes this tumbler airtight and ensures that your drink stays cold/warm for longer. It also helps to avoid any accidental slippage or overturns.\nBEAUTIFUL AND STYLISH - Carry this tumbler carefree while driving, walking/running, or in your backpack, in style. This beautiful and stylish product is elegantly designed keeping in mind that it fits conveniently in most car cup holders.\nSTYLISH, SWEAT-PROOF BODY- This tumbler comes with an anti-slip grip, allowing for a perfect handgrip. The silicon sleeve on this tumbler ensures a sweat-free exterior. It is perfect for a hassle-free carrying experience regardless of the temperature of your beverage. Comes with a silicon straw that makes it easier for you to sip on the go.\nMOST BEAUTIFUL DRINKWARE - Our sleek glass tumblers are lightweight and stylish.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Home & Garden > Kitchen & Dining > Tableware > Drinkware",
   "Type": "drinkware",
   "Tags": "Drinkware",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 100,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 350,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/GlassSipper_hypeboxed_1.jpg?v=1686918748",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 150,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "glass-sipper-with-wooden-straw-lid",
   "Title": "Glass Sipper with Wooden Straw & lid",
   "body": "The sleek Glass Sipper with Wooden Straw &amp; Lid is the perfect combination of style and convenience. Crafted with high-quality glass and a silicon rubber case, it's perfect for taking all your favourite beverages on the go. Customise it with your brand or employee names for a look that stands out from the crowd! Get ready to sip in style!\n\nSTYLE WHEREVER YOU GO - This glass tumbler comes with a capacity of 450ml. Our travel tumbler is made with the best quality BPA-free materials. It can be used as a coffee-on-the-go accessory to carry your beverages wherever you go.\nCRAFTED FOR VERSATILITY- Perfect for office/work/gym &amp; home, this glass tumbler mug comes with a bamboo lid &amp; silicon straw. The silicone ring on the lid makes this tumbler airtight and ensures that your drink stays cold/warm for longer. It also helps to avoid any accidental slippage or overturns.\nBEAUTIFUL AND STYLISH - Carry this tumbler carefree while driving, walking/running, or in your backpack, in style. This beautiful and stylish product is elegantly designed keeping in mind that it fits conveniently in most car cup holders.\nSTYLISH, SWEAT-PROOF BODY- This tumbler comes with an anti-slip grip, allowing for a perfect handgrip. The silicon sleeve on this tumbler ensures a sweat-free exterior. It is perfect for a hassle-free carrying experience regardless of the temperature of your beverage. Comes with a silicon straw that makes it easier for you to sip on the go.\nMOST BEAUTIFUL DRINKWARE - Our sleek glass tumblers are lightweight and stylish.\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Home & Garden > Kitchen & Dining > Tableware > Drinkware",
   "Type": "drinkware",
   "Tags": "Drinkware",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 100,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 350,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/GlassSipper_hypeboxed_1.jpg?v=1686918748",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 150,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "glass-tumbler-with-lid-and-straw",
   "Title": "Glass Tumbler with Lid and Straw",
   "body": "\n\n\n\n\n\n\n\n\nSip your favourite drinks in style with this stunning Customisable Glass Tumbler with Lid and Straw. Its beautiful design looks great with any decor. Perfectly crafted for all types of beverages from tea and coffee to smoothies and frappes. Drink in effortless style with this luxurious tumbler!\n\n\n\n\n\nBeautiful Design for coffee, milk or fruit juice in the morning or every moment Scale on Tumbler Body, Easy and Convenient to Measure and Brew all Kinds of Drinks.\nBPA Free and Food Grade High Boron Glass Insulation to Keep Hot Drinks Hot and Cold Drinks Cold. Multi-Functional Straw and Leak Proof Lid Design, Convenient. Easy to clean and safe by dishwasher or hand wash\nThe lid is designed for dual use. You can open the top sealing rubber ring to insert the straw. Also, open the lid to drink directly, it is very easy and convenient to use.\nThe milk cup comes with a food-grade soft silicone straw, protects teeth and gums, prevents drinks from spilling, and makes your baby fall in love with drinking water.\nEasy to clean and safe by dishwasher or hand wash.\n\n\n\n\n\n\n\n\n\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Home & Garden > Kitchen & Dining > Tableware > Drinkware",
   "Type": "drinkware",
   "Tags": "Drinkware, tumbler",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 1000,
   "VariantInventoryPolicy": "deny",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 350,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_Tumbler_2023_1.jpg?v=1686916835",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 150,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
{
   "Handle": "ceramic-mug-with-heating-pad",
   "Title": "Ceramic Mug with Heating Pad",
   "body": "Ceramic Coffee/Tea Mug with Warming Electric Induction Smart Thermostatic Cup Coaster Pad is the ultimate solution for those who want to enjoy their hot beverages at the perfect temperature. This mug and coaster set is designed to keep your coffee or tea warm for hours, ensuring that you can savor every sip.The Ceramic Coffee/Tea Mug is made from high-quality ceramic material that is durable, heat-resistant, and easy to clean. It has a capacity of 12 ounces, making it perfect for your morning coffee or tea. The mug is also designed with a comfortable handle that makes it easy to hold and drink from.The set comes with an electric induction smart thermostatic cup coaster pad that keeps your mug warm and ensures that your beverage stays at the perfect temperature. The coaster pad has a built-in temperature sensor that automatically turns off when the temperature reaches the desired level, ensuring that your drink is always at the right temperature.The Ceramic Coffee/Tea Mug with Warming Electric Induction Smart Thermostatic Cup Coaster Pad is perfect for use at home or in the office. It is also a great gift for coffee and tea lovers, as it provides a convenient and practical way to enjoy hot beverages at the perfect temperature.\nSo go ahead and indulge in your favorite hot beverages with the Ceramic Coffee/Tea Mug with Warming Electric Induction Smart Thermostatic Cup Coaster Pad. Its high-quality ceramic material, comfortable handle, and smart coaster pad make it the perfect choice for coffee and tea enthusiasts who want to savor every sip.\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
   "Vendor": "HypeBoxed",
   "ProductCategory": "Home & Garden > Kitchen & Dining > Tableware > Drinkware",
   "Type": "Mug with heating pad",
   "Tags": "Drinkware, Mug",
   "Published": true,
   "Option_Name": "Title",
   "Option_Value": "Default Title",
   "VariantGrams": 0,
   "VariantInventoryTracker": "shopify",
   "VariantInventoryQty": 998,
   "VariantInventoryPolicy": "continue",
   "VariantFulfillmentService": "manual",
   "VariantPrice": 495,
   "VariantRequiresShipping": true,
   "ImageSrc": "https://cdn.shopify.com/s/files/1/0684/8977/3365/files/HypeBoxed_CeramicMug_2023_1.webp?v=1686919174",
   "ImagePosition": 1,
   "GiftCard": false,
   "VariantWeightUnit": "kg",
   "Costperitem": 245,
   "Included_India": true,
   "Included_International": true,
   "Included_UnitedStates": true,
   "Status": "active"
 },
]
}
